[
  {
    "id": "story_01",
    "title": "tale1",
    "summary_6scenes": "**ฉากที่ 1: <การเดินทางไปต่างจังหวัด>**  \nหนูบ้านได้รับบัตรเชิญจากญาติให้ไปเยี่ยมที่ต่างจังหวัด และตอบรับด้วยความตื่นเต้นที่จะได้สัมผัสบรรยากาศใหม่ๆ ในชนบท ขณะที่มันเดินทางไปยังสถานีรถไฟและขึ้นรถไฟไปยังสถานีชนบทที่เงียบเหงา ทำให้หนูบ้านรู้สึกตื่นเต้นกับการเดินทางครั้งนี้มากขึ้น\n\n* * *\n\n**ฉากที่ 2: <การพบกัน>**  \nเมื่อถึงสถานี หนูบ้านตามเส้นทางที่ญาติส่งมา จนมาถึงบ้านของหนูนาที่อยู่ในร่มเงาของดอกป๊อปปี้ ทั้งสองพบกันด้วยความดีใจ หนูนารับหนูบ้านเข้าบ้านที่เรียบง่าย แต่หนูบ้านกลับรู้สึกผิดหวังกับความธรรมดาของบ้านญาติ\n\n* * *\n\n**ฉากที่ 3: <การชวนไปกินอาหาร>**  \nหนูบ้านชวนหนูนาออกไปกินอาหารข้างนอก แต่เมื่อได้ยินว่าหนูนากินแค่เมล็ดพืชและผลไม้เท่านั้น มันรู้สึกสงสารและตัดสินใจพาหนูนาไปที่บ้านของมันในเมือง หนูนารู้สึกกังวลเพราะไม่เคยออกนอกเขตทุ่งนา แต่หนูบ้านยืนยันว่าถึงเวลาแล้วที่หนูนาจะต้องได้สัมผัสโลกใหม่\n\n* * *\n\n**ฉากที่ 4: <การมาถึงบ้านหนูบ้าน>**  \nเมื่อถึงบ้านหนูบ้าน หนูนารู้สึกตื่นตาตื่นใจกับความหรูหราของบ้านที่มีอาหารมากมาย หนูบ้านบอกให้หนูนาทานอาหารตามสบาย ทำให้หนูนารู้สึกตื่นเต้นและมีความสุขกับอาหารที่มีให้เลือกมากมาย\n\n* * *\n\n**ฉากที่ 5: <การเผชิญหน้ากับแมว>**  \nขณะที่หนูทั้งสองกำลังสนุกสนานกับการกินอาหาร แมวสีส้มตัวใหญ่กระโดดเข้ามาในห้อง ทำให้เกิดความโกลาหล หนูบ้านและหนูนาต้องวิ่งหนีอย่างอลหม่านเพื่อเอาชีวิตรอดจากแมวที่ไล่ตาม ทำให้พวกมันได้เรียนรู้ถึงความเสี่ยงในการใช้ชีวิตในเมือง\n\n* * *\n\n**ฉากที่ 6: <การตัดสินใจกลับบ้าน>**  \nหลังจากหนีแมวมาได้ หนูนาตัดสินใจกลับไปยังชนบท โดยไม่ต้องการแลกกับความเสี่ยงในการใช้ชีวิตในเมือง แม้จะมีอาหารที่น่าสนใจ แต่หนูนารู้ว่าความสงบสุขในบ้านเกิดนั้นมีค่ามากกว่า\n\n* * *\n\nคติสอนใจ: ไม่มีที่ไหนจะอุ่นใจเหมือนบ้านเรา"
  },
  {
    "id": "story_02",
    "title": "tale2",
    "summary_6scenes": "**ฉากที่ 1: <การเผชิญหน้า>**  \nเจ้าลาอ้วนพีตัวหนึ่งกำลังเล็มต้นถั่วอย่างมีความสุข แต่แล้วเสียงคำรามของหมาป่าดุร้ายก็ดังขึ้นใกล้ๆ ทำให้เจ้าลาตกใจและรู้สึกถึงอันตรายที่ใกล้เข้ามา  \n\n* * *\n\n**ฉากที่ 2: <การวางแผน>**  \nเมื่อหมาป่าเข้ามาใกล้ เจ้าลาคิดหาทางเอาตัวรอดอย่างสิ้นหวัง มันเริ่มพูดจาเพื่อเบี่ยงเบนความสนใจของหมาป่า โดยอ้างว่ากีบเท้าของมันเจ็บจากหนาม  \n\n* * *\n\n**ฉากที่ 3: <การหลอกล่อ>**  \nหมาป่าหลงเชื่อในน้ำใจของเจ้าลาและก้มลงมองกีบเท้าของมัน เจ้าลาใช้โอกาสนี้ให้หมาป่ามองใกล้ขึ้น จนกระทั่งมันเข้าใกล้จนจมูกเกือบแตะกีบเท้า  \n\n* * *\n\n**ฉากที่ 4: <การโจมตี>**  \nเจ้าลาใช้ขาหลังเตะหมาป่าอย่างแรง หมาป่าร้องลั่นและตีลังกาลอยไปกลางทุ่งหญ้า ทำให้มันตกใจและมึนงง  \n\n* * *\n\n**ฉากที่ 5: <การหลบหนี>**  \nเมื่อหมาป่าลุกขึ้นได้ เจ้าลาก็เฝ้ามองด้วยความดีใจ หมาป่าที่มึนงงค่อยๆ ย่องกลับเข้าป่าไป ทำให้เจ้าลารอดพ้นจากอันตราย  \n\n* * *\n\n**ฉากที่ 6: <การเฉลิมฉลอง>**  \nเจ้าลาหัวเราะอย่างชอบใจและรู้สึกขอบคุณที่สามารถหลอกล่อหมาป่าได้ มันพูดออกมาว่าชอบหมาป่าที่ชอบช่วยเหลือผู้อื่นอย่างขบขัน  \n\n* * *\n\nคติสอนใจ: คนโง่ย่อมเป็นเหยื่อของคนฉลาด"
  },
  {
    "id": "story_03",
    "title": "tale3",
    "summary_6scenes": "**ฉากที่ 1: การวิ่ง**\n﻿ราชสีห์กับหนู หล่นตุ้บไปที่หญ้าสีเขียวเย็นๆตรงตีนเขา หนูน้อยมัวแต่วุ่นวายกับความคิดเสียจนไม่ได้สนใจว่ากำลังวิ่งไปไหน\n\n* * *\n\n**ฉากที่ 2: การมองดู**\nหนูมองดูด้วยดวงตากลมโตเหมือนจานรองแก้ว ราชสีห์แยกเขี้ยวคำรามอวดฟันซี่ใหญ่เงาวับสองแถว\n\n* * *\n\n**ฉากที่ 3: การเจรจา**\nราชสีห์อ้าปากกว้าง ราชสีห์เอนศีรษะไปด้านหลังแล้วหัวเราะดังลั่น “ตลอดชีวิตของข้าไม่เคยได้ยินเรื่องอะไรตลกขนาดนี้มาก่อนเลย”\n\n* * *\n\n**ฉากที่ 4: การขุ่นเคือง**\nพลางจับสีข้างไว้ ระหว่างที่หนูน้อยกำลังวิ่งเล่นอยู่ในป่าก็มีเสียงคำรามอย่างโกรธแค้นทำลายความเงียบขึ้นมา หนูรีบวิ่งกลับบ้านเร็วที่สุดเท่าที่ขาจะพามันวิ่งไปได้\n\n* * *\n\n**ฉากที่ 5: การเจรจา**\nครู่ต่อมา “ข้ามาเพื่อจะตอบแทนที่ท่านปล่อยข้าให้เป็นอิสระ--อย่างที่ข้าสัญญาเอาไว้ไงล่ะ” ตัวมันติดอยู่ในตาข่ายดักสัตว์ของนายพราน\n\n* * *\n\n**ฉากที่ 6: การเดือดร้อน**\n“ข้าเดือดร้อนมากพอแล้ว “หยุดกลิ้งไปกลิ้งมาสักเดี๋ยวสิท่าน” พลางสะบัดแผงคออันสง่างามของมัน\n\n\n* * *\n\nคติสอนใจ: **แม้มีพลัง ก็ต้องยับยั้งชั่งใจ ใช้ให้ถูกกาละและรับผิดชอบ**)"
  },
  {
    "id": "story_04",
    "title": "tale4",
    "summary_6scenes": "**ฉากที่ 1: การเดินทางไปหา**\n﻿นกกระสากับหมาจิ้งจอก หมาจิ้งจอกคุยกับกระรอกที่วิ่งไปมาอยู่บนกิ่งไม้เหนือศีรษะ มีหมาจิ้งจอกจอมเจ้าเล่ห์ตัวหนึ่งอาศัยอยู่ในป่าใกล้ทะเลสาบ\n\n* * *\n\n**ฉากที่ 2: การตอบ**\nนกกระสาตอบ งั้นข้าขอเชิญเจ้าไปกินอาหารเย็นที่บ้านข้าก็แล้วกัน” ข้าแค่มาหยุดที่นี่เพื่อพักผ่อนสักสองสามวันน่ะ”\n\n* * *\n\n**ฉากที่ 3: การใส่**\nมันพูด แล้วนำจานก้นแบนขนาดใหญ่ใส่ซุปผักควันหอมฉุยออกมาต้อนรับ นกกระสาจุ่มปากลงไปในซุปเพื่อชิมดู\n\n* * *\n\n**ฉากที่ 4: การเดินทางไปหา**\nยิ่งหมาจิ้งจอกเลียซุปไปมากเท่าไร เมื่อหมาจิ้งจอกจัดการกับซุปหยดน้อยหยุดสุดท้ายจนเสร็จสิ้นก็เอนหลังแล้วตบพุงเบาๆ “ข้าอยากจะเชิญเจ้าไปกินอาหารกลางวันเพื่อเป็นการตอบแทนความมีน้ำใจน่ะจ้ะ”\n\n* * *\n\n**ฉากที่ 5: การบ่ายโมง**\nนกกระสาพูด มันยืนด้วยขาหลังแล้ววางอุ้งเท้าหน้าบนขอบไห กลิ่นหอมหวนลอยมาจากซุปจนมันน้ำลายสอ\n\n* * *\n\n**ฉากที่ 6: การยืด**\nมันยืดคอขึ้น หมาจิ้งจอกเลียหยดน้ำซุปสองสามหยดที่กระเด็นออกไปด้านข้าง นกกระสาโน้มตัวลงมาแล้วเลื่อนปากบางยาวของมันลงไปในไห\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_05",
    "title": "tale5",
    "summary_6scenes": "**ฉากที่ 1: การเดินทางไปหา**\n﻿ทำไมผึ้งจึงมีเหล็กใน ฝูงผึ้งบินผ่านปุยเมฆสีขาวขึ้นไปยังท้องฟ้า แล้วจึงช้อนตักน้ำผึ้งสีทองอันมีค่าออกไปจนหมด\n\n* * *\n\n**ฉากที่ 2: การเจรจา**\n“สวัสดีตอนบ่าย แล้วพระองค์ก็วางหมอนอิงกำมะหยี่สีแดงบนบัลลังก์ให้ราชินีผึ้งนั่ง แล้วก็บินผ่านประตูที่เปิดไว้เข้าไปข้างในโดยมีฝูงผึ้งทั้งหมดบินตามหลัง\n\n* * *\n\n**ฉากที่ 3: การเจรจา**\nในฐานะผู้ปกครองกับผู้ปกครองด้วยกัน” พระองค์นำอาวุธขนาดจิ๋วใส่ให้ผึ้งแต่ละตัวจนครบ เมื่อเทพเจ้าซีอุสทำเสร็จพระองค์ก็ส่งสารไปบอกราชินีผึ้ง\n\n* * *\n\n**ฉากที่ 4: การเจรจา**\nจะใช้มันต่อเมื่อถึงคราวจำเป็นจริงๆ มีมืออีกมือหนึ่งเอื้อมเข้ามาในรังพยายามจะตักน้ำผึ้งไป แล้วทำลายรังผึ้งไปช่องหนึ่งรงหน้าราชินีผึ้งพอดี\n\n* * *\n\n**ฉากที่ 5: ใช้อำนาจเกินขอบเขต**\nราชินีผึ้งร้อง ผึ้งทั้งสิบตัวจึงบินตรงไปที่มือแล้วต่อยเต็มกำลัง “หม่อมฉันพยายามจะหาน้ำผึ้งไว้ทาขนมปังให้พระองค์”\n\n* * *\n\n**ฉากที่ 6: ได้รับอาวุธ**\n“อะไรนะ” และพวกมันยังคอยระวังเวลาจะต่อยใครสักคน เทพเจ้าซีอุสพุ่งตรงไปที่รังของราชินีผึ้ง\n\n\n* * *\n\nคติสอนใจ: **แม้มีพลัง ก็ต้องยับยั้งชั่งใจ ใช้ให้ถูกกาละและรับผิดชอบ**)"
  },
  {
    "id": "story_06",
    "title": "tale6",
    "summary_6scenes": "**ฉากที่ 1: การกิน**\n﻿เต่าบินได้ เต่าเคี้ยวใบของดอกแดนดิไลออนที่เหลืออย่างครุ่นคิด นึกภาพตัวเองบินร่อนเหมือนนกนางแอ่น\n\n* * *\n\n**ฉากที่ 2: การเจรจา**\nแล้วเต่าก็มุ่งหน้าไปยังทุ่งโล่ง หนูหยุดวิ่งแล้วหันกลับมามองมันอย่างประหลาดใจ เต่าเริ่มต้นด้วยการยืดแข้งขาย่นๆของมันออกทีละข้าง\n\n* * *\n\n**ฉากที่ 3: การกลับบ้าน**\nแล้วกลับบ้านกันดีกว่า” และพยายามปลดตัวเองออกจากพุ่มหนาม มันวุ่นวายกับการเงยหน้ามองหานกบนท้องฟ้า\n\n* * *\n\n**ฉากที่ 4: การเจรจา**\nมันอ้าปากค้าง นกอินทรีเอียงศีรษะไปข้างหนึ่งแล้วจ้องเต่าด้วยตาสีอำพันของมัน นกอินทรีกระพือปีกขนาดมหึมาของมันลอยตัวขึ้นเหนือพื้นดินเล็กน้อย\n\n* * *\n\n**ฉากที่ 5: การเต่า**\nแล้วใช้กรงเล็บจับกระดองเต่าไว้ มันประคองตัวอย่างระมัดระวังแล้วจึงปล่อยกระดองเต่า เต่าหกคะเมนตีลังกากลับหัวกลับหางอย่างสิ้นหวัง\n\n* * *\n\n**ฉากที่ 6: การเต่า**\nเมื่อพื้นดินพุ่งขึ้นมาหามัน แล้วจู่ๆเต่าก็โผล่หัวออกมาจากยอดกองฟาง นกอินทรีบินวนไปรอบๆอยู่สองสามครั้ง\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_07",
    "title": "tale7",
    "summary_6scenes": "**ฉากที่ 1: การบอบบาง**\n﻿ต้นอ้อผู้บอบบางกับต้นมะกอก แมลงปอลอยตัวไม่ไหวติงอยู่กลางอากาศก่อนที่จะเคลื่อนตัวไปตามกระแสน้ำ ต้นมะกอกแข็งแรงที่ยืนอยู่อีกฝั่งแม่น้ำกลับไม่รู้สึกชื่นชมอะไรนัก\n\n* * *\n\n**ฉากที่ 2: การล้ม**\nแค่สายลมอ่อนๆ มันแค่ถอนสายบัวอย่างอ่อนหวานให้กับลมอ่อนๆ แต่ต้นอ้อไม่ได้โต้ตอบอะไร\n\n* * *\n\n**ฉากที่ 3: การพับ**\nหลังจากที่ดอกไม้ได้พับกลีบเตรียมพร้อมสำหรับฤดูหนาว ลมพัดกระแทกต้นมะกอกและทำให้กิ่งไม้เสียดสีกัน\n\n* * *\n\n**ฉากที่ 4: การต้น**\nแล้วต้นมะกอกก็เตรียมยืนตัวแข็งต้านลมแรง ถลาวูบมาปะทะกิ่งของต้นมะกอกอย่างรุนแรง\n\n* * *\n\n**ฉากที่ 5: การตอนนั้น**\nแล้วตอนนั้นเองก็เกิดเสียงดังเปรี๊ยะขึ้น “ถ้าลมพัดกิ่งไม้ที่แข็งแรงของข้าหักได้” ต้นมะกอกก็นึกถึงต้นอ้อน้อยขึ้นมาก\n\n* * *\n\n**ฉากที่ 6: การตาย**\n“ต้นอ้อที่อ่อนแอต้นนั้นคงตายไปนานแล้ว” แต่ต้นมะกอกรู้สึกประหลาดใจอย่างยิ่งที่พบว่า\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_08",
    "title": "tale8",
    "summary_6scenes": "**ฉากที่ 1: การซื่อสัตย์**\n﻿คนตัดไม้ผู้ซื่อสัตย์ เขารู้สึกสิ้นหวังจนทรุดตัวลงนั่งเอามือปิดหน้าแล้วร้องไห้ออกมา ระหว่างที่คนตัดไม้กำลังตั้งอกตั้งใจตัดต้นไม้ใหญ่ต้นหนึ่งอยู่\n\n* * *\n\n**ฉากที่ 2: การยืน**\nเทพเจ้าเฮอร์มีสยืนอยู่ตรงหน้า ในมือมีขวานทองคำขนาดใหญ่งดงามด้ามหนึ่ง พระองค์ก็โผล่ขึ้นมาห่างจากจุดเดิมเพียงเล็กน้อย\n\n* * *\n\n**ฉากที่ 3: การแกะสลัก**\nเทพเจ้าเฮอร์มีสหายไปใต้น้ำอีกครั้ง เทพเจ้าเฮอร์มีสปีนขึ้นมาจากแม่น้ำแล้วยื่นขวานคืนให้คนตัดไม้ “ขวานของข้าทำมาจากเหล็กกับไม้แค่นั้นเอง”\n\n* * *\n\n**ฉากที่ 4: การขอบคุณ**\nคนตัดไม้แทบไม่เชื่อในความโชคดีของตนเอง คนตัดไม้เล่าเรื่องความโชคดีของเขาให้ชายผู้นั้นฟังจนหมด “บางทีข้าอาจจะได้ขวานทองคำและขวานเงินโดยไม่ต้องลงแรงอะไรเลยก็ได้”\n\n* * *\n\n**ฉากที่ 5: การเทพเจ้า**\nคนตัดไม้แอบดูเทพเจ้าจากช่องว่างระหว่างนิ้วมือ เทพเจ้าเฮอร์มีสเดินลุยน้ำไปที่ริมฝั่งแล้วปีนขึ้นมา เทพเจ้าเฮอร์มีสโผล่ขึ้นมาห่างจากจุดเดิมไปเล็กน้อย\n\n* * *\n\n**ฉากที่ 6: การถาม**\nพระองค์ถามซ้ำ คนตัดไม้คอตกเมื่อเขามองขวานทองคำเป็นประกายอยู่ในอากาศหล่นตูมลงไปในน้ำแล้วกลืนหายไปในฟองคลื่น เทพเจ้าเฮอร์มีสก็โยนขวานไปด้านหลังอย่างไม่ใส่ใจ\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_09",
    "title": "tale9",
    "summary_6scenes": "**ฉากที่ 1: การรอง**\n﻿ต้นไม้แปลงร่าง วัดระยะและป้ายเครื่องหมายสีแดงบนต้นไม้ พวกมันยืนนิ่งไม่กล้ากระดุกกระดิก\n\n* * *\n\n**ฉากที่ 2: การความนับถือ**\nต้นเกาลัดซึ่งแก่ที่สุดในป่าและเป็นผู้ที่ต้นไม้ทุกต้นให้ความนับถือพูดขึ้นว่า ต้นไม้ทุกต้นเริ่มเข้าใจแล้วว่าอะไรจะเกิดขึ้นแก่ต้นไม้ที่ถูกป้ายสีแดง\n\n* * *\n\n**ฉากที่ 3: การเดินทางไปหา**\nเธอต้องทำใจยอมรับสภาพที่จะเกิดขึ้น” ลำต้นและกิ่งไม้ถูกบรรทุกไปในรถต้นเกาลัดใหญ่และต้นสนน้อยได้พบกันอีกครั้งที่ประตูโรงเลื่อย สนน้อยกลั้นน้ำตาไว้เพราะมันไม่มีกิ่งใบจะซ่อนน้ำตาอีกแล้ว\n\n* * *\n\n**ฉากที่ 4: การดี**\n“ที่นี่ดีจัง” น้ำก็อุ่นเหมือนฤดูร้อนในป่าของเราเลย” เส้นใยทุกเส้นในตัวฉันติดกันไปหมด”\n\n* * *\n\n**ฉากที่ 5: การลา**\nแล้วทีนี้ฉันจะไปที่ไหนต่ออีกล่ะ” ต้นสนน้อยจึงเปลี่ยนไปเป็นอุปกรณ์การเรียนของเด็ดชายเล็กๆคนหนึ่ง ซึ่งทำหมึกหยดเป็นดวงโตลงไปบนแถวตัวอักษร\n\n* * *\n\n**ฉากที่ 6: การเดินทางไปหา**\nวันหนึ่ง เพราะอาจประหยัดได้มหาศาลถ้ากระดาษแผ่นใดไม่ใช้การ ก็อย่าพาลแชเชือนทิ้งเกลื่อนไป\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_10",
    "title": "tale10",
    "summary_6scenes": "**ฉากที่ 1: การทวี**\n﻿ห้องสมุดบินได้ มีคุณยายใจดีคนหนึ่งเป็นบรรณารักษ์ผู้ก่อตั้งห้องสมุดแห่งนี้ขึ้นมาด้วยความรัก เพราะความเอาใจใส่และคอยแนะนำหนังสือดีๆของคุณยายนั่นเอง\n\n* * *\n\n**ฉากที่ 2: การเดินทางไปหา**\n“อย่าลืมสิว่าที่นี่คือห้องสมุด คุณยายอาจจะต้องเลิกดูแลห้องสมุดแห่งนี้เพราะท่านอายุมากและสุขภาพไม่ค่อยดี ที่รู้ว่าผิดกฎของพวกเราที่ห้ามเปิดเผยว่าหนังสือทุกเล่มมีชีวิตจิตใจ\n\n* * *\n\n**ฉากที่ 3: การเดินทางไปหา**\nหนังสือสิ่งแวดล้อมออกความเห็น เมื่อมองออกไปนอกหน้าต่างท่ามกลางความมือมิด ชายหนุ่มคนหนึ่งลุกขึ้นยืนให้ความเห็น\n\n* * *\n\n**ฉากที่ 4: ได้รับอาวุธ**\n“ผมเป็นวิศวกรก็เพราะแรงบันดาลใจจากการอ่านหนังสือในห้องสมุดนี้ตั้งแต่เด็ก ช่างก่อสร้างเตรียมวัสดุอุปกรณ์ในการก่อสร้างร่วมกับหนังสือในหมวดงานช่าง นักบินวัยกลางคนจูงมือหนังสือเกี่ยวกับเครื่องบินออกมากลางห้อง\n\n* * *\n\n**ฉากที่ 5: การเดินทางไปหา**\nเด็กๆช่วยกันทำความสะอาดและซ่อมแซมหนังสือเก่าแก่ทั้งหลายอย่างทะนุถนอม “รู้หรือเปล่าว่าเบื้องหลังความอร่อยของร้านข้าวแกงประจำเมืองมาจากตำราอาหารในห้องสมุดนี้” ส่วนนักบินกำลังออกแบบระบบควบคุมการบินให้คุณยายสามารถบังคับได้อย่างสบายด้วยปุ่มเพียงปุ่มเดียว\n\n* * *\n\n**ฉากที่ 6: การแทน**\nขอบคุณแทนเด็กๆที่จะได้มีห้องสมุดไว้อ่านหนังสือต่อไป” แต่ถ้าคุณยายตื่นขึ้นมาตอนนี้และมองออกไปนอกหน้าต่างจะเห็นห้องสมุดหลังหนึ่งกางปีกข้ามฟ้ามาอย่างช้าๆค่อยๆลดระดับลงจอดข้างหน้าต่างห้องคุณยาย แหงนหน้ามองท้องฟ้ารอให้คุณยายบังคับห้องสมุดบินร่อนลงบนเนินเขากลางสวนดอกไม้\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_11",
    "title": "tale11",
    "summary_6scenes": "**ฉากที่ 1: การเกเร**\n﻿สะพานลอยเกเรกับเจ้าด่าง เจ้าสะพานลอยจอมเกเรก็จะแกล้งหดตัวให้ทางเดินแคบลงจนเกือบแทรกตัวผ่านไปไม่ได้ คนที่เดินข้ามสะพานลอยก็แทบจะต้องว่ายน้ำข้ามกว่าจะไปถึงอีกฝั่งได้ก็เนื้อตัวเปียกปอน\n\n* * *\n\n**ฉากที่ 2: การทำ**\nเจ้าสะพานลอยจอมเกเรก็จะแกล้งดับไฟ เจ้าด่างก็พยายามว่ายน้ำข้ามสะพานลอยจากฝั่งตลาดเพื่อกลับไปนอนยังป้ายรถประจำทางที่ประจำ ซึ่งยังคงพยายามข้ามสะพานลอยเพื่อมายังตลาดที่อยู่อีกฝั่งหนึ่งของถนน\n\n* * *\n\n**ฉากที่ 3: การนึก**\n“โบร๋ว. มันมักจะหยุดอยู่กลางสะพานยกขาหน้าเขย่งเกาะราวสะพานมองลงไปข้างล่างเสมอ สะพานลอยก็ยังไม่สามารถกลั่นแกล้งหรือขัดขวางไม่ให้เจ้าด่างเดินข้ามสะพานลอยได้สักครั้งเดียว\n\n* * *\n\n**ฉากที่ 4: การชวน**\nฉันชวนเจ้าจุดข้ามสะพานลอยเสมอแต่เจ้าจุดก็มักตอบว่า เวลานายเดินข้ามฉันถึงได้หยุดยืนชะเง้อมองลงไปที่เกาะกลางถนนเสมอ เจ้าจุดกระเด็นลอยไปตกอยู่กลางถนนอีกฝั่งหนึ่ง\n\n* * *\n\n**ฉากที่ 5: การชอบ**\nบางคนชอบแกล้งเอาสีมาพ่นมาป้ายบนตัวฉัน เจ้าหมาน้อยนายชอบมาฉี่รดฉันเสมอ”\n\n* * *\n\n**ฉากที่ 6: การคอย**\nถ้านายดีกับทุกคนนายจะมีเพื่อนมากกว่านี้อีก” วันดีคืนดีเจ้าสะพานลอยครึ้มอกครึ้มใจก็จะร้องเพลงให้คนที่เดินข้ามฟังอย่างสบายใจ เจ้าสะพานลอยจะทำเช่นนี้ทุกวันจนผู้คนละแวกนั้นต่างก็ชอบเดินข้ามสะพานลอย\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_12",
    "title": "tale12",
    "summary_6scenes": "**ฉากที่ 1: การเฉื่อย**\n﻿กระต่ายกับเต่า ถ้าเจ้าเดินด้วยความเร็วระดับหอยทาก” หอยทากสวนตัวเล็กขัดขึ้น\n\n* * *\n\n**ฉากที่ 2: การเดินทางไปหา**\nเริ่มจากทุ่งดอกไม้ไปจนถึงยุ้งข้าวที่ไร่ของชาวนา” นกสกายลาร์กที่บินผ่านมาแอบได้ยินกระรอกกับหมาจิ้งจอกคุยกัน พลางจ้องไปที่ลู่วิ่งตรงหน้าอย่างมุ่งมั่น\n\n* * *\n\n**ฉากที่ 3: การเดินทางไปหา**\nกระต่ายพุ่งปราดออกจากจุดเริ่มต้น และหยุดคุยกับหมีขั้วโลกที่เดินทางมาจากขั้วโลกเหนือเพื่อชมการแข่งขันครั้งนี้ด้วย กระต่ายกระโดดไปที่ต้นไม้ข้างทางแล้วล้มตัวนอนใต้ร่มไม้\n\n* * *\n\n**ฉากที่ 4: การตื่น**\nกระต่ายพึมพำ หนวดของมันกระตุกด้วยความภาคภูมิใจเมื่อมันรับถ้วยรางวัลขนาดใหญ่สีทองอร่ามจากเสือชีตาร์ เสียงเชียร์เหล่านั้นเป็นเสียงร้องของฝูงสัตว์ตอนที่กระต่ายวิ่งเข้าเส้นชัย\n\n* * *\n\n**ฉากที่ 5: การก้าว**\nมันก้าวช้าๆ และตอนนี้บรรดากองเชียร์เต่าก็ร้องตะโกนด้วยความตื่นเต้น โดยไม่เอี้ยวตัวมามองข้างหลังหรือแม้แต่จะหันไปมองผู้ที่คอยให้กำลังใจ\n\n* * *\n\n**ฉากที่ 6: การวิ่ง**\nเจ้าตัวนั้นคือกระต่ายนั้นเอง เมื่อกระต่ายเข้ามาใกล้เส้นชัยใบหูของมันได้ยินเสียงหัวใจเต้นถี่รัว กระต่ายพุ่งตัวไปบนฟ้าแล้วหล่นลงมาคลุกฝุ่นดังตุ้บ\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_13",
    "title": "tale13",
    "summary_6scenes": "**ฉากที่ 1: การแข็งแรง**\n﻿พระอาทิตย์กับลมเหนือ แล้วกระชากหลังคาบ้านให้ปลิวหลุดออกจากบ้านได้ พัดนกให้ไปพ้นท้องฟ้าได้\n\n* * *\n\n**ฉากที่ 2: การชนะ**\nวันไหนๆ แล้วก็พัดหยอกเย้าไปสองสามรอบเพื่อแกล้งให้หมวกของชายหนุ่มหล่นไป ลมเหนือสูดลมข้างแก้มจบพองแล้วเป่าแรงขึ้นอีก\n\n* * *\n\n**ฉากที่ 3: การเสื้อคลุม**\nจนเสื้อคลุมของชายหนุ่มเปิดออก เขาดึงผ้าพันคอผืนยาวออกมาจากกระเป๋าแล้วพันรอบคออย่างแน่นหนา แต่ชายหนุ่มกลับพลิกปกเสื้อขึ้นมาแล้วยัดมือใส่กระเป๋า\n\n* * *\n\n**ฉากที่ 4: การเหนือ**\nลมเหนือก็ยอมแพ้ ชายหนุ่มคลายไหล่ที่ห่อไว้และมีท่าทีโล่งใจ จนทั่วบริเวณนั้นมีชีวิตชีวาด้วยแสงสีทอง\n\n* * *\n\n**ฉากที่ 5: การดีใจ**\nพระอาทิตย์ยิ้มกว้างอย่างดีใจ ใบหน้าของชายหนุ่มกลายเป็นสีชมพูเพราะความร้อน เขาถอดหมวกและปลดกระดุมเสื้อคลุมออก\n\n* * *\n\n**ฉากที่ 6: การลม**\nแล้วลมเหนือก็ต้องผิดหวังเป็นที่สุด พระอาทิตย์ยิ้มให้ลมเหนืออย่างสดใส และยังคลายกระดุมเสื้อเชิ้ตอีกด้วย\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_14",
    "title": "tale14",
    "summary_6scenes": "**ฉากที่ 1: การมาจาก**\n﻿หมาป่ากับสุนัขบ้าน แม้ว่าเจ้านายของฉันจะใจดีไม่เคยเฆี่ยนตีหรือปล่อยให้ฉันเข้านอนด้วยความหิวเลยก็ตามที หลายคนถามว่าฉันมีความสุขหรือเปล่าตอนเป็นทาส\n\n* * *\n\n**ฉากที่ 2: รังผึ้งถูกปล้น**\nเนื้อตัวสะอาดสะอ้าน ฤดูหนาวพัดพาเอาลมหนาวและหิมะมาเกาะบนขนที่เคยเงางามของหมาป่าจนกลายเป็นน้ำแข็งที่หนาเตอะ มันคงถูกขัดสีฉวีวรรณและพรมน้ำหอมจากทาสของเจ้านายเช้าวันนั้นเองแต่ฉันกลับมองเห็นบางอย่างที่เศร้าสร้อยในตัวมัน\n\n* * *\n\n**ฉากที่ 3: การเดินทางไปหา**\nบรรดาสัตว์เล็กๆ คนเลี้ยงม้าเอาอานลงจากหลังลาและจูงไปดื่มน้ำที่ลำธาร พวกที่แข็งแรงกว่าผลักพวกที่อ่อนแอด้วยความเห็นแก่ตัวเพื่อแย่งเนื้อ\n\n* * *\n\n**ฉากที่ 4: การรีบ**\nคนครัวคนหนึ่งกรีดร้อง เรานอนในตะกร้าปูกำมะหยี่ติดกับเตาผิงอุ่นๆ หมาป่าที่รู้ว่าตัวเองอ่อนแอจากความหนาวและขาดอาหาร\n\n* * *\n\n**ฉากที่ 5: การเดินทางไปหา**\n“ไม่มีใครจับได้หรอก” ขณะพระอาทิตย์ขึ้นมันสังเกตเห็นว่าขนของสุนัขบ้านช่างเงางามและนัยน์ตาสุกใสใต้แสงยามเช้าที่ตีนเขา หมาป่านึกภาพตัวเองกินอาหารร้อนๆ\n\n* * *\n\n**ฉากที่ 6: การปลอก**\nมันโดนปลอกคอหนังสีจนถลอกน่ะ” เจ้ายอมให้คนล่ามโซ่ไว้งั้นหรือ”\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_15",
    "title": "tale15",
    "summary_6scenes": "**ฉากที่ 1: การเดินทางไปหา**\n﻿เจ้าหญิงปุยฝ้ายกับเจ้าชายสายลม ใบไม้สีน้ำตาลจะปลิวโปรยปรายในอากาศก่อนร่วงลงมากองสุมบนพื้นดิน ใครสักคนจะดึงผ้ามาคลุมศีรษะแล้วรีบอุ้มเด็กเล็กๆ\n\n* * *\n\n**ฉากที่ 2: การเดินทางไปหา**\nหนอนหนังสือที่กำลังก้มหน้าก้มตาอ่านอย่างตั้งใจต่างพากันหยุด แต่เจ้าชายคิดว่าในเมื่อตนเองไม่มีประโยชน์ต่อชาวเมืองนี้แล้วก็น่าจะลองไปเยี่ยมดินแดนที่ยังไม่เคยเห็นนี้ดูสักครั้ง จึงไม่มีเสียงโบกสะบัดแม้เจ้าชายจะลอดตัวเดินผ่านต้นแล้วต้นเล่า\n\n* * *\n\n**ฉากที่ 3: การเศษ**\nผิวหน้าดินยกตัวสูงขึ้นแล้วเศษดินก็กระจายออกเป็นวง เจ้าชายสังเกตเห็นว่าขนสีเทาของมันยาวมาคลุมหน้าจนแทบมองไม่เห็นตาทั้งสองข้าง คุ้ยดินแล้วดันตัวขึ้นมายืนบนพื้นทำจมูกฟุดฟิด\n\n* * *\n\n**ฉากที่ 4: การเดินทางไปหา**\nเจ้าตุ่นทำจมูกยุกยิกและใช้เล็บที่ยาวเหมือนคราดคุ้ยดินไปพลาง ชาวเมืองนี้ต้องทำงานหนักทุกวันโดยต้องหิ้วถังน้ำไปที่แม่น้ำและตักน้ำกลับมารดต้นฝ้ายทุกๆ\n\n* * *\n\n**ฉากที่ 5: การเดินทางไปหา**\nไม่อยากนึกภาพเลยว่าถ้าเจ้าชายสายลมเสด็จไปที่นั่นจะสร้างความโกลาหลให้กับชาวเมืองมากเพียงใด “เจ้าช่วยเดินทางล่วงหน้าไปยังดินแดนสีขาวนั้นได้หรือไม่ใช้มืออันแสนมีประโยชน์ของเจ้าขุดดินเป็นคันส่งน้ำ ส่วนที่ริมแม่น้ำนั้นให้ชาวเมืองช่วยกันสร้างเครื่องมือที่มีใบพัดคล้ายกลีบดอกไม้และทำให้มันหมุนเป็นวงไปรอบๆ\n\n* * *\n\n**ฉากที่ 6: การเดินทางไปหา**\nอ่อนนุ่มลง กางใบสีขาวให้แผ่กว้างที่สุดเพื่อให้เรือแล่นออกสู่ทะเลไปหาปลา กังหันลมหมุนวันแล้ววันเล่าเพื่อวิดน้ำส่งไปให้ต้นฝ้ายได้ชุ่มชื่นและเติบโตอย่างเขียวชอุ่ม\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_16",
    "title": "tale16",
    "summary_6scenes": "**ฉากที่ 1: การเดินทางไปหา**\n﻿กบผู้เฒ่านั่งเฝ้ากอบัว จนสุดท้ายกบทั้งฝูงพากันตกลงมาลอยคอตุ๊บป่อง แต่เผอิญกบผู้เฒ่าพลัดตกลงไปในอ่างบัว\n\n* * *\n\n**ฉากที่ 2: การรู้**\n“ส่วนข้าเองก็ไม่รู้เหมือนกัน พอข้าเห็นท่านผู้เฒ่ากับกบบ้าอีกสองตัวกระโดดลงมา ลองดูสิว่าจะกระโดดขึ้นไปได้ไหม”\n\n* * *\n\n**ฉากที่ 3: การรวบรวม**\nกบหนุ่มรวบรวมพละกำลังทั้งหมด แล้วกระโดดขึ้นไปหมายจะข้ามขอบอ่างบัวออกไปให้ได้แต่เพราะระดับน้ำกับขอบอ่างห่างมากเกินไป กบบางตัวร้องไห้เมื่อทราบชะตากรรมว่าตัวเองกำลังจะอดตายในอ่างบัว\n\n* * *\n\n**ฉากที่ 4: การสำเร็จ**\nแต่ก็ไม่สำเร็จ แต่มีกบอยู่เพียงสองตัวเท่านั้นที่ยังคงมีอาการสงบนิ่งนั่นก็คือ กบหนุ่มถามกบผู้เฒ่า\n\n* * *\n\n**ฉากที่ 5: การขึ้นไป**\nส่วนกบผู้เฒ่าก็ขึ้นไปนั่งหลับตาอยู่บนใบบัวนิ่งๆ คิดหาวิธีที่จะออกไปจากอ่างบัวให้ได้\n\n* * *\n\n**ฉากที่ 6: การฝน**\n“เข้าใจแล้วท่านผู้เฒ่ากำลังเรียกฝน” ในที่สุดกบทุกตัวก็ออกมาจากอ่างบัวได้สำเร็จ เมื่อฝนตกลงมาน้ำในอ่างบัวจึงเพิ่มปริมาณขึ้นเรื่อยๆ\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_17",
    "title": "tale17",
    "summary_6scenes": "**ฉากที่ 1: การยาย**\n﻿ยายแห้งลอยฟ้า ฟรองโซเลต์ คริสตีน\n\n* * *\n\n**ฉากที่ 2: การเจรจา**\nเวลาอาหารเช้าเธอก็กินแค่สองสามคำ เห็นแม่ของเธอทุกข์ใจทุกครั้งที่ยายแห้งไม่กินข้าวก็รู้สึกสงสารจึงคิดหาทางช่วย\n\n* * *\n\n**ฉากที่ 3: การยาย**\nสายลมคิด ลมก็พัดกระโปรงสีชมพูของเธอจนพองขึ้นเหมือนดอกไม้ วันหนึ่งขณะที่ยายแห้งกำลังเดินไปโรงเรียน\n\n* * *\n\n**ฉากที่ 4: การตะโกน**\nใครก็ได้ช่วยที” ลอยลงมานั่งบนกิ่งแอปเปิ้ล แล้วในที่สุดลมก็อ่อนแรงลง\n\n* * *\n\n**ฉากที่ 5: การลอย**\nลมก็พัดเธอลอยกลับขึ้นไปทุกที ยายแห้งจึงเด็ดแอปเปิ้ลมากินหนึ่งลูก\n\n* * *\n\n**ฉากที่ 6: การรู้สึก**\nเป็นครั้งแรกที่เธอรู้สึกถึงความอร่อย ยายแห้งก็เปลี่ยนเป็นคนใหม่ไม่ต้องให้แม่บังคับให้กินอะไรอีกเลย พอกินเสร็จก็ลองกระโดดอีกครั้ง\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_18",
    "title": "tale18",
    "summary_6scenes": "**ฉากที่ 1: การชักใย**\n﻿แมงมุมใยทอง เจ้าแมงมุมตัวนี้มีความภาคภูมิใจในใยทองคำของมันมาก แมงมุมตัวหนึ่งกำลังชักใยอยู่บนต้นไม้ต้นหนึ่ง\n\n* * *\n\n**ฉากที่ 2: การเตือน**\nซึ่งเป็นที่เคารพนับถือของแมลงทั้งหลายอยู่ตัวหนึ่ง องค์หญิงอยากได้เจ้าแมงมุมไปเป็นช่างทอผ้าประจำพระองค์ ข่าวเรื่องใยทองคำของเจ้าแมงมุมแพร่กระจายไปทั่วจนถึงในวัง\n\n* * *\n\n**ฉากที่ 3: การเดินทางไปหา**\nแมลงต่างๆ เมื่อองค์หญิงเห็นใยของเจ้าแมงมุมก็รู้สึกทึ่งมาก แล้วมันก็เดินทางเข้าวังไปกับพวกทหาร\n\n* * *\n\n**ฉากที่ 4: การองค์**\nแล้วองค์หญิงก็สั่งให้เจ้าแมงมุมทอเส้นใยทองคำออกมาให้มากที่สุด องค์หญิงจับมันใส่โหลแก้วและสั่งให้ทหารเอาแมลงอ้วนๆ\n\n* * *\n\n**ฉากที่ 5: การกลับมา**\nถ้าเจ้าไม่กลับมาเราก็แย่น่ะสิ” “ถ้าเราเชื่อคำเตือนของแมลงทับแต่แรกก็คงไม่ต้องมาทนอุดอู้อยู่ในนี้หรอก” ดังนั้นเจ้าแมงมุมจึงต้องใช้ชีวิตอยู่ในโหลแก้วแคบๆ\n\n* * *\n\n**ฉากที่ 6: การเดินทางไปหา**\nขณะที่ทหารกำลังถือโหลแก้วจะนำไปให้องค์หญิง เขาก็เกิดสะดุดหกล้มและทำโหลแก้วตกแตก เจ้าแมงมุมก็ใช้ชีวิตอย่างมีความสุขในป่าอันอบอุ่นกับเพื่อนๆ\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_19",
    "title": "tale19",
    "summary_6scenes": "**ฉากที่ 1: การเงียบสงบ**\n﻿ม้าแกลบน้อยของลีน่า พ่อของลีน่าซึ่งออกไปที่ฟาร์มตั้งแต่เช้ามืดก็วิ่งเข้ามาในครัวอย่างตื่นเต้นพร้อมกับตะโกนว่า ผู้คนที่อาศัยอยู่ที่นี่ใช้ชีวิตกันอย่างมีความสุขท่ามกลางธรรมชาติที่สวยงาม\n\n* * *\n\n**ฉากที่ 2: การน่าตื่นเต้น**\nลีน่าตื่นเต้นกับขนที่หยิกหนาของมัน ในขณะที่พ่อของเธอท่าทางเป็นกังวลกับความผิดปกติของเจ้าลูกม้า “พ่อเคยเห็นลูกม้าที่มีขนหยิกอย่างนี้ไหมคะ”\n\n* * *\n\n**ฉากที่ 3: การเหมือน**\nเพราะว่ามันมีขนไม่เหมือนม้าตัวอื่นนั่นเอง ความรักจากลีน่านั้นเป็นสิ่งเดียวที่ทำให้เจ้าไมกี้มีความสุขและอยากมีชีวิตอยู่ต่อไป ลีน่าต้องคอยช่วยพ่อกับแม่ทำงานทุกอย่างเท่าที่จะทำได้\n\n* * *\n\n**ฉากที่ 4: การซื้อ**\nพ่อพาลีน่าไปซื้ออานและอุปกรณ์ขี่ม้าอื่นๆ เมื่อคุณลุงบาสเตียนผู้ใจดีมาเยี่ยมลีน่าและครอบครัว แต่พอใกล้ถึงวันที่คุณลุงบาสเตียนกับเจ้าโตโต้จะต้องกลับบ้าน\n\n* * *\n\n**ฉากที่ 5: การเดินทางไปหา**\nคุณลุงก็พูดขึ้นว่า “เจ้าไมกี้ไม่เหมือนม้าทั่วไป หลานจะว่าอะไรไหมถ้าลุงจะขอเจ้าไมกี้ไปอยู่ด้วย\n\n* * *\n\n**ฉากที่ 6: การเดินทางไปหา**\nลีน่ารู้ดีว่าเจ้าไมกี้จะต้องมีความสุขถ้าไปอยู่กับคุณลุงและเพื่อนรักของมัน โดยให้มันกับเจ้าโตโต้ช่วยกันลากเลื่อนออกไปช่วยผู้บาดเจ็บบนภูเขาที่ปกคลุมด้วยหิมะ\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_20",
    "title": "tale20",
    "summary_6scenes": "**ฉากที่ 1: การเดินทางไปหา**\n﻿แพะอยากกินน้ำอัดลม ทุกคนในครอบครัวของเจ้าของฟาร์มจะนั่งรถออกไปหาอะไรดื่มกันที่ร้านประจำ เจ้าโฟแลตก็จะยืนมองอย่างมีความหวังว่าสักวันหนึ่งมันจะได้ไปกับพวกเขาด้วย\n\n* * *\n\n**ฉากที่ 2: การถาม**\nเจ้าของฟาร์มแปลกใจมากจึงมาถามมันว่า “เป็นอะไรไปล่ะโฟแลต\n\n* * *\n\n**ฉากที่ 3: การรู้**\n“รู้สิ เขาเทใส่ชามแล้ววางไว้ตรงหน้าเจ้าโฟแลต เจ้าของฟาร์มได้ยินก็หัวเราะพลางพูดว่า\n\n* * *\n\n**ฉากที่ 4: การกิน**\n“แล้วทีนี้จะกินหญ้าได้หรือยังล่ะ เจ้าโฟแลตลังเลอยู่ครู่หนึ่งก่อนจะตอบว่า เพราะไม่มีใครเขาพาแพะไปนั่งกินน้ำอัดลมในร้านอาหารกันหรอก\n\n* * *\n\n**ฉากที่ 5: การดี**\nน่าสนุกดีออก” ภรรยาของเจ้าของฟาร์มก็จูงมันเดินนำเข้าไปในร้าน พนักงานเห็นแพะเข้ามาในร้านก็ทำท่างง\n\n* * *\n\n**ฉากที่ 6: การงง**\nพนักงานยังงงไม่หาย ดังนั้นเจ้าโฟแลตจึงได้กินน้ำอัดลมในร้านที่อยู่ริมแม่น้ำเหมือนอย่างที่ฝัน พนักงานหนุ่มเห็นเจ้าโฟแลตยืนนิ่งเรียบร้อยก็เลยตัดสินใจว่า\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_21",
    "title": "tale21",
    "summary_6scenes": "**ฉากที่ 1: การรอง**\n﻿พรวิเศษจากนกน้อย กับขนมปังแสนอร่อยฝีมือแม่จะแย่อยู่แล้ว” กามีย์รีบตื่นมาเตรียมตัวออกไปเล่นกับเพื่อนๆ\n\n* * *\n\n**ฉากที่ 2: การเดินทางไปหา**\nจูเลียนเร่ง กามีย์พูดพลางถอดหมวกไหมพรมของตัวเองออกมาคลุมตัวมันไว้ จูเลียนพูดพลางชี้มือไปที่ใต้ต้นไม้\n\n* * *\n\n**ฉากที่ 3: การเจรจา**\nปู่จะได้ช่วยดูแล” เธอพูดพลางลูบขนอันอ่อนนุ่มของเจ้านกเบาๆ กามีย์รีบไปดูนกน้อยแต่เช้า\n\n* * *\n\n**ฉากที่ 4: การล่ะ**\nในเมื่อเธอเป็นแค่นกเล็กๆ เจ้านกน้อยก็กลายเป็นเด็กผู้ชายสวมเสื้อหนังกับกางเกงยีนขาดๆ แต่งตัวอย่างกับนักร้องวงร็อก\n\n* * *\n\n**ฉากที่ 5: การเดินทางไปหา**\nและนางฟ้ามากมายกำลังช่วยกันซ่อมแซมหลังคาบ้านของคุณปู่อย่างตั้งอกตั้งใจ แต่พอเธอหันมาที่ซิลแวงก็ปรากฏว่าเขากลายร่างกลับไปเป็นนกน้อยเหมือนเดิมแล้ว\n\n* * *\n\n**ฉากที่ 6: ใช้อำนาจเกินขอบเขต**\nซิลแวงบอกก่อนจะร่ายมนต์ กามีย์ยืนมองจนนกน้อยบินลับตาไปแล้วก็กลับบ้าน พูดจบซิลแวงก็กลายร่างเป็นกน้อยแล้วบินจากไป\n\n\n* * *\n\nคติสอนใจ: **แม้มีพลัง ก็ต้องยับยั้งชั่งใจ ใช้ให้ถูกกาละและรับผิดชอบ**)"
  },
  {
    "id": "story_22",
    "title": "tale22",
    "summary_6scenes": "**ฉากที่ 1: การจิม**\n﻿ผีน้อยลูแตง ในที่สุดเด็กทั้งสองก็ตัดสินใจว่าต้องทำอะไรสักอย่าง ท่านพยายามสอนให้พวกเขาเป็นเด็กที่มีความรับผิดชอบและขยันหมั่นเพียร\n\n* * *\n\n**ฉากที่ 2: การเดินทางไปหา**\nพวกเขาพากันไปปรึกษาเพื่อนคนหนึ่งซึ่งเป็นนักดนตรีตาบอด แต่ถ้าเจ้าลองไปถามนกเค้าแมวที่อยู่ที่หอคอยร้างดู สองพี่น้องฝาแฝดจึงออกจากบ้านเพื่อไปที่หอคอยร้าง\n\n* * *\n\n**ฉากที่ 3: การมืด**\nตัวน่ากลัวมาก “คือพวกเราอยากพบผีน้อยลูแตงน่ะครับ สวัสดีครับท่านนกเค้าแมว”\n\n* * *\n\n**ฉากที่ 4: การดี**\n“เรื่องนี้เอง งั้นเดี๋ยวข้าจะบอกคาถาเรียกเจ้าผีน้อยให้ฟังนะ จิมกับจอห์นจึงไปที่บึงแล้วทำตามที่เจ้านกบอก\n\n* * *\n\n**ฉากที่ 5: การเดินทางไปหา**\nฉันเห็น. แล้วทั้งสองก็เดินกลับไปหานกเค้าแมว “เจ้านกเค้าแมวนั่นต้องหลอกเราแน่ๆ”\n\n* * *\n\n**ฉากที่ 6: การถาม**\n“ก็เห็นแต่หน้าเราสองคนน่ะสิ แต่เมื่อลุกขึ้นมาเพื่อจะทำงานคุณยายก็ต้องประหลาดใจมากเมื่อพบว่าทุกอย่างในบ้านเป็นระเบียบร้อยหมดแล้ว คุณยายอาการดีขึ้นมากเพราะได้นอนพักผ่อนเต็มที่\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_23",
    "title": "tale23",
    "summary_6scenes": "**ฉากที่ 1: การสวยงาม**\n﻿หงส์ขนทอง คืนหนึ่งหงส์ผู้เย่อหยิ่งสังเกตเห็นขนทองคำเส้นหนึ่งงอกออกมาตรงปลายปีก เพราะมันสืบเชื้อสายมาจากตระกูลหงส์ที่สูงศักดิ์ในสมัยโบราณ\n\n* * *\n\n**ฉากที่ 2: การไหม**\nพอวันรุ่งขึ้นก็พบอีกเส้นหนึ่งที่คอ พวกนักท่องเที่ยวและชาวเมืองพากันมาดูหงส์ประหลาดสีทองอย่างตื่นเต้น ยิ่งขนทองงอกออกมาแทนขนขาวมากขึ้น\n\n* * *\n\n**ฉากที่ 3: การมองดู**\nพวกเป็ดมองดูพญาหงส์ผู้สูงศักดิ์อย่างแปลกใจเพราะมันลากตัวขึ้นบนตลิ่งและซ่อนตัวอยู่ใต้สะพาน เป็ดน้อยตัวหนึ่งเห็นเข้าก็รีบดำน้ำลงไปช่วยด้วยความเป็นห่วง\n\n* * *\n\n**ฉากที่ 4: การช่วยกัน**\nพวกมันช่วยกันดึงร่างเจ้าหงส์ขึ้นมาบนตลิ่ง เจ้าหงส์ก็สำนึกได้ว่ามันได้รับความช่วยเหลือจากผู้ที่มันเคยดูถูกเหยียดหยามมาก่อน\n\n* * *\n\n**ฉากที่ 5: การช่วยชีวิต**\nเป็ดตัวอื่นๆบอกพลางบุ้ยใบ้ไปที่ผู้ช่วยชีวิตตัวน้อยซึ่งยืนเขินอยู่ห่างๆ ความสำนึกผิดครั้งนี้ทำให้เกิดผลบางอย่างตามมา\n\n* * *\n\n**ฉากที่ 6: การเงา**\nและเงาสีขาวงามสง่าเช่นครั้งก่อนก็กลับคืนมาใหม่ และคนที่ผ่านไปมามักจะแปลกใจที่เห็นมันว่ายน้ำอยู่ร่วมกับลูกเป็ดน้อยสีเทา ดูราวกับตุ๊กตากระเบื้องเคลือบที่สะท้อนภาพจากกระจกเงา\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_24",
    "title": "tale24",
    "summary_6scenes": "**ฉากที่ 1: การวันเกิด**\n﻿สร้อยคอนกเขา โอลิเวียร์ได้นกเขาสองตัวเป็นของขวัญวันเกิด ขนของมันส่องประกายสีงาช้างและสีม่วง\n\n* * *\n\n**ฉากที่ 2: การเย็น**\nเสียงขันของมันทำให้สวนสดชื่นตั้งแต่เช้าจดเย็น สุนัขตัวนี้มีปลอกคอหนังประดับหมุดสีทองสวยงาม มันมีชีวิตที่สุขสบายและมีอิสรเสรีในสิ่งแวดล้อมที่น่ารื่นรมย์\n\n* * *\n\n**ฉากที่ 3: การเดินทางไปหา**\nแต่ไม่ว่าจะสวมปลอกคอเส้นใด สร้อยเส้นนั้นสะท้อนแสงแดดเป็นประกายระยิบระยับ นกกางเขนตัวหนึ่งอยากจะเอาใจนกเขา\n\n* * *\n\n**ฉากที่ 4: การพอใจ**\nแต่นกเขาก็พอใจมาก เจ้านกเขาพอใจกับของเล่นชิ้นใหม่ของตัวเองมาก มันบินไปอวดโฉมแก่เพื่อนๆ\n\n* * *\n\n**ฉากที่ 5: การส่อง**\nและเมื่อบินอยู่เหนือสระน้ำมันก็จะส่องดูเงาเพื่อตรวจดูว่าสร้อยคอยังอยู่เรียบร้อยดีหรือเปล่า นกเขาได้พบสุนัขตัวที่สวมปลอกคอหนังประดับหมุดสีทองอีกครั้ง\n\n* * *\n\n**ฉากที่ 6: การหลง**\nเจ้านกเขาผู้หลงตนก็เข้าใจแล้วว่าปลอกคอไม่ใช่เครื่องประดับที่มีไว้เพื่อโอ้อวด แต่โชคร้ายที่ขนบนคอของมันยังมีรอยเส้นดำๆ\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_25",
    "title": "tale25",
    "summary_6scenes": "**ฉากที่ 1: การแสน**\n﻿ลิลลี่ทุ่งผู้แสนดี ซาราห์ก็จะมองลิลลี่ทุ่งอย่างดูถูกว่าเป็นเพียงดอกไม้ป่าธรรมดาๆ โดยเฉพาะซาราห์ลูกแพะน้อยที่สวยที่สุดในฝูง\n\n* * *\n\n**ฉากที่ 2: การสวย**\nซาราห์แสนสวยนิสัยเปลี่ยนไปทุกวัน ซาราห์รู้สึกภูมิใจมากที่เห็นเขาเที่ยววิ่งตามหา\n\n* * *\n\n**ฉากที่ 3: การถาม**\nชาวไร่ผ่านมาและถามมาร์แตงว่าแพะของเขาเป็นอย่างไรบ้าง พอซาราห์ได้ยินดังนั้นก็แทบคลั่ง\n\n* * *\n\n**ฉากที่ 4: การไหล**\nมันเห็นน้ำตาที่ไหลจากดวงตาของซาราห์ คืนนั้นซาราห์นอนร้องไห้อยู่ใต้หิ้งที่วางกระดึง มาร์แตงก็เอาปลอกคอที่มีกระดึงออกมาเพื่อจะสวมให้ซาราห์\n\n* * *\n\n**ฉากที่ 5: การเจรจา**\nลิลลี่ทุ่งร้องเรียกมันด้วยความสงสาร ว่าเจ้าจะเปลี่ยนแปลงตัวเองเป็นแพะที่สุภาพเรียบร้อย ซาราห์ไม่เข้าใจว่าลิลลี่ทุ่งกำลังจะทำอะไร\n\n* * *\n\n**ฉากที่ 6: การเจรจา**\nซาราห์ถาม และยิ่งไปกว่านั้นก็คือดอกลิลลี่ทุ่งของต้นนั้นมีรูปร่างเหมือนกระดึง เพราะซาราห์กลายเป็นแพะที่ว่าง่ายไม่ดื้อเหมือนอย่างเคย\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_26",
    "title": "tale26",
    "summary_6scenes": "**ฉากที่ 1: ได้รับอาวุธ**\n﻿ใบไม้วิเศษ และมีเจ้านายนั่งดูอยู่บนหอคอยอย่างเพลิดเพลิน มีทหารยามคอยเดินตรวจตราโดยรอบ\n\n* * *\n\n**ฉากที่ 2: การกวาด**\nหนูน้อยอัลเบิร์ตมีหน้าที่กวาดใบไม้ในปราสาทแห่งหนึ่ง อัลเบิร์ตชอบย่ำลงบนพรมใบไม้สีม่วงซึ่งดับกรอบแกรบอยู่ใต้เท้า ห่างออกไปเล็กน้อยมีลำธารน้ำใสสายหนึ่งไหลผ่าน\n\n* * *\n\n**ฉากที่ 3: การพัด**\nบนเชิงเทินด้านโน้นทหารยามหนาวสั่นเพราะลมหนาวที่เริ่มพัดมา และบ่อยครั้งที่ยามหลบเข้าไปอยู่ในป้อมแทนที่จะเดินตรวจภายนอก\n\n* * *\n\n**ฉากที่ 4: การเข็น**\nก็ต้องเข็นรถจนถึงทุ่งไกลลิบจึงจะเผาได้ ใบไม้ลอยเกลื่อนอยู่บนผิวน้ำ\n\n* * *\n\n**ฉากที่ 5: การหา**\nหลังจากนั้น ก็แอบนำทหารจำนวนหนึ่งบุกเข้ามาในอาณาเขตของปราสาทนี้ อัลเบิร์ตก็หาที่นั่งลงเพื่องีบหลับและหลบลมหนาว\n\n* * *\n\n**ฉากที่ 6: การเจรจา**\nและแล้วเหตุการณ์ประหลาดก็เกิดขึ้น เขาวิ่งไปที่ลำธารเพื่อจะดูว่าใบไม้ที่ทิ้งไปถูกสายน้ำพัดไปหมดหรือยัง เขาจึงวิ่งกลับไปยังปราสาทเพื่อบอกให้ทหารยามรู้ตัวและส่งสัญญาณเตือนภัย\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_27",
    "title": "tale27",
    "summary_6scenes": "**ฉากที่ 1: การหิ่งห้อย**\n﻿นิทานหิ่งห้อย เดอเกลแปร์ ตามธรรมดาเมื่อพระอาทิตย์กำลังส่องแสงจ้าอยู่บนฟ้า\n\n* * *\n\n**ฉากที่ 2: การตก**\nฝนก็จะไม่ตก เพราะพระอาทิตย์ที่แจ่มใสกับฝนที่แสนเศร้านั้นตกลงกันว่าจะผลัดกันปรากฏตัว พระอาทิตย์กับสายฝนก็รู้สึกว่าเล่นซ่อนหากันมานานพอแล้ว\n\n* * *\n\n**ฉากที่ 3: การตก**\nพระอาทิตย์ส่องแสงจ้าแผ่กว้างลงบนพื้นโลก และฝนก็ตกลงมาเป็นม่านหยดน้ำพรมลงบนทุ่งหญ้าป่าเขา\n\n* * *\n\n**ฉากที่ 4: การเดินทางไปหา**\n“ฉันจะสร้างสะพานนี้เพื่อเดินทางไปหาเมฆเพื่อนรัก” และเมฆก็โปรยหยาดฝนเบาบางที่สุดลงบนสะพานหลากสีนั้น\n\n* * *\n\n**ฉากที่ 5: การกระทบ**\nม่านน้ำฝนกระทบกับม่านแสงแดด แรงกระทบทำให้หยดประกายแสงที่ตกลงมากระจัดกระจายไปทั่วผืนโลก มีเพียงหนอนบางตัวเท่านั้นที่ไม่กลัวหยดน้ำที่ส่องสว่างนี้\n\n* * *\n\n**ฉากที่ 6: การสวยงาม**\nพวกมันกลับเห็นว่าฝนประหลาดนี้ช่างสวยงามน่ากิน นั่นก็คือหิ่งห้อยที่คอยส่องแสงกระพริบวิบวาวในยามค่ำคืนนั่นเอง\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_28",
    "title": "tale28",
    "summary_6scenes": "**ฉากที่ 1: การเดินทางไปหา**\n﻿น้ำตาของเมฆน้อย แต่เรื่องที่จะเล่าให้ฟังต่อไปนี้จะทำให้เรารู้ว่าเมฆก้อนน้อยก็อาจมีความทุกข์ได้เหมือนกัน ก้อนเมฆเป็นนักเดินทางผู้ยิ่งใหญ่โดยมีลมคอยพัดให้มันลอยไป\n\n* * *\n\n**ฉากที่ 2: การเมฆ**\nดังนั้นบนพื้นโลกจึงแทบไม่มีต้นไม้ใดๆ เพราะผืนดินแห้งแข็งและลมก็ไม่ได้พัดพาเอาความชุ่มชื้นมาด้วย พระอาทิตย์ผู้โหดร้ายทำให้หลอดเลือดที่บอบบางของมันแห้งลง\n\n* * *\n\n**ฉากที่ 3: การปลอบโยน**\n“ฉันจะต้องลงไปข้างล่างเพื่อปลอบโยนมันสักหน่อย” เมฆน้อยพยายามต่อสู้ดิ้นรนให้พ้นจากพลังอำนาจของท้องฟ้าที่ฉุดมันไว้ เพราะมันไม่สามารถลงไปยังพื้นดินเบื้องล่างได้ถ้าท้องฟ้าไม่อนุญาต\n\n* * *\n\n**ฉากที่ 4: การตาย**\nตายลงไปช้าๆ ซึ่งดื่มน้ำวิเศษนั้นอย่างกระหายด้วยความตื่นเต้นยินดี ครั้นแล้วเมฆน้อยก็ระเบิดความอัดอั้นตันใจออกมา\n\n* * *\n\n**ฉากที่ 5: การปกคลุม**\nผืนดินถูกปกคลุมด้วยทุ่งหญ้าเขียวขจี ก้อนเมฆประหลาดใจที่เห็นดอกไม้ดอกเล็กๆ พันธุ์พืชจึงเจริญงอกงามขยายออกไปทั่วทุกทิศ\n\n* * *\n\n**ฉากที่ 6: การเดินทางไปหา**\nมันแปลกใจจนหยุดร้องไห้ เมฆก็จะรู้สึกทุกข์ใจและร้องไห้ออกมา โลกที่แห้งแล้งกลายเป็นโลกที่ร่มเย็น\n\n\n* * *\n\nคติสอนใจ: **แม้มีพลัง ก็ต้องยับยั้งชั่งใจ ใช้ให้ถูกกาละและรับผิดชอบ**)"
  },
  {
    "id": "story_29",
    "title": "tale29",
    "summary_6scenes": "**ฉากที่ 1: การเดินทางไปหา**\n﻿ห่านออกไข่เป็นทองคำ พระราชวังเปอร์เซียของไซรัสมหาราชทำให้วังของข้ากลายเป็นเล้าไก่ไปเลย” “งั้นข้าจะรื้อเล้าไก่นี่ให้ราบเรียบแล้วก็สร้างใหม่ให้ยิ่งใหญ่กว่าวังของศัตรูเลย\n\n* * *\n\n**ฉากที่ 2: การรัก**\nแม้ประชาชนจะรักพระองค์ แต่ข้าน้อยคงมิกล้าเรียกเก็บเงินเพิ่มจากกระเป๋าที่แห้งกรอบอยู่แล้วของพวกเขาหรอกพ่ะย่ะค่ะ เขาเจอหญิงชราที่กำลังเก็บสมุนไพรอยู่ท่ามกลางหมอกยามพลบค่ำ\n\n* * *\n\n**ฉากที่ 3: การแบ่ง**\nหญิงชราเห็นด้วย นางก็ถูกรายล้อมด้วยฝูงห่านที่ตีปีกออกมาจากม่านหมอก แล้วเขาก็หยิบปลาที่ส่งกลิ่นคลุ้งตัวหนึ่งจากตะกร้า\n\n* * *\n\n**ฉากที่ 4: การเดินทางไปหา**\nพระอาทิตย์ก็โผล่พ้นก้อนเมฆ เขาผูกอานลาอีกครั้งและไปหาพ่อค้าขายทองที่ตลาด ภรรยาชาวนาเช็ดมันกับมุมผ้ากันเปื้อนผืนใหม่จนสะอาด\n\n* * *\n\n**ฉากที่ 5: ได้รับอาวุธ**\nและยังสร้างโรงรีดนมเอาไว้เลี้ยงแม่วัวฝูงหนึ่งอีกด้วย “ฉันต้องตักตวงไข่ทองคำทุกฟองเดี๋ยวนี้”\n\n* * *\n\n**ฉากที่ 6: การเดินทางไปหา**\nชาวนาคว้าห่านตัวนั้นและบิดคอมันอย่างชำนาญด้วยเมือเปล่าอย่างรวดเร็ว เขาผูกอานลาและขี่ออกไปหาแม่มดที่เคยให้ห่านทองคำกับเขา\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_30",
    "title": "tale30",
    "summary_6scenes": "**ฉากที่ 1: การร้องไห้**\n﻿ต้นไม้ร้องไห้ กวีหนุ่มคนหนึ่งท่องบทกวีของเขาอยู่ข้างถนน หลิวเป็นต้นไม้ที่มีใบเหมือนหยดน้ำตา\n\n* * *\n\n**ฉากที่ 2: การฟัง**\nแต่โชคร้ายที่ไม่มีใครฟังเขาเลย เพื่อแต่งบทกวีโดยอาศัยเรื่องเศร้าที่ใบหลิวแสนโศกเล่าให้ฟัง ความเศร้าของเขาเหมือนจะทำให้คนทั้งโลกร้องไห้ไปด้วย\n\n* * *\n\n**ฉากที่ 3: การมาหา**\nต้นหลิวพูดขึ้น นกกระจอกตัวหนึ่งบินมาเกาะพักอยู่ที่กิ่งหลิว ฉันน่าจะต้องรับผิดชอบในสิ่งที่เกิดขึ้นแก่เขาเหมือนกัน\n\n* * *\n\n**ฉากที่ 4: ได้รับอาวุธ**\n“เธอให้แรงบันดาลใจแก่เขา แม้ว่าธรรมชาติสร้างให้เธอมีลักษณะโศกเศร้า เธอก็ป้อนความคิดที่สนุกสนานรื่นเริงให้เขา\n\n* * *\n\n**ฉากที่ 5: การเดินทางไปหา**\n“ฉันจะพยายาม” สายลมที่พัดผ่านใบหลิวทำให้เกิดเสียงเพลงที่ร่าเริงมากระทบหูของกวี ใบที่มีรูปร่างเหมือนหยดน้ำตาสั่นไหวอย่างลังเลในตอนแรก\n\n* * *\n\n**ฉากที่ 6: การยืน**\nนกกระจอกบินเข้าเมืองเพื่อหาอาหารตามปกติ ต้นหลิวยืนนิ่งสงบ\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_31",
    "title": "tale31",
    "summary_6scenes": "**ฉากที่ 1: การติ**\n﻿เสื้อกันหนาวสีแดงของลาน้อย ลาน้อยตัวหนึ่งกลับยืนเหงาอยู่ตามลำพัง ลูกสาวของเจ้าของฟาร์มถาม\n\n* * *\n\n**ฉากที่ 2: การเดินทางไปหา**\nมารีรู้ตัวว่าพวกม้าไม่ยอมรับเจ้าลาน้อยเข้ากลุ่ม แม่ก็บอกให้ไปหาไหมพรมเก่าๆในกล่องเย็บผ้าของแม่\n\n* * *\n\n**ฉากที่ 3: การรีบ**\nเธอรีบกลับไปที่คอกม้าอีกครั้ง นอกจากนี้ยังมีหมวกซึ่งมีรูสองรูให้หูลอดออกมาอีกด้วย เพราะมีรูสี่รูสำหรับสอดขาหนึ่งรูสำหรับสอดหาง\n\n* * *\n\n**ฉากที่ 4: การเดินทางไปหา**\nเดี๋ยวมันก็ร้อนหรอก” มารีจึงรีบวิ่งไปหาพี่ชายคนโตที่ชื่อลุยส์อยู่ที่ลานบ้าน “พี่ช่วยทำเพิงเล็กๆสำหรับลาน้อยให้หนูสักหลังหนึ่งได้ไหม”\n\n* * *\n\n**ฉากที่ 5: ได้รับอาวุธ**\nมารีกระโดดไปรอบๆอย่างดีอกดีใจ มันสูดอากาศบนเนินและกลิ่นฟางสดเข้าเต็มปอด พวกเขาก็อวดทั้งเสือกันหนาวและเพิงแสนสวยให้พ่อดู\n\n* * *\n\n**ฉากที่ 6: ได้รับอาวุธ**\nเธอเลยต้องทนหนาวอยู่ที่นี่ แม่และมารีจึงช่วยกันถักเสื้อกันหนาวให้ม้าทุกตัว “เพราะฉันมีเสื้อกันหนาวตัวใหญ่กับเพิงแสนสวย\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_32",
    "title": "tale32",
    "summary_6scenes": "**ฉากที่ 1: การรู้**\n﻿สุนัขจิ้งจอกกับนายพราน ถ้าอยากรู้ว่าทำไมสุนัขจิ้งจอกสีขาวจึงกลายเป็นสีน้ำตาล เมื่อก่อนนี้สุนัขจิ้งจอกไม่ได้มีขนสีน้ำตาลอย่างตอนนี้\n\n* * *\n\n**ฉากที่ 2: รังผึ้งถูกปล้น**\nต้องอ่านเรื่องนี้ สุนัขจิ้งจอกตัวหนึ่งชอบแอบเข้าไปขโมยไก่ของชาวบ้านกินเป็นประจำไม่ว่าชาวบ้านจะหาทางป้องกันอย่างไร ในที่สุดพวกเขาก็มาประชุมกันเพื่อหาทางจัดการกับสุนัขจิ้งจอกเจ้าเล่ห์ตัวนี้\n\n* * *\n\n**ฉากที่ 3: การแบ่งกลุ่ม**\nชายคนหนึ่งพูด เจ้าสุนัขจิ้งจอกก็รีบหนีเข้าไปในป่าลึก แต่เพราะขนสีขาวของมันตัดกับสีของต้นไม้รอบตัวมาก\n\n* * *\n\n**ฉากที่ 4: รังผึ้งถูกปล้น**\nตามไปเร็วพวกเรา” เจ้าจิ้งจอกไม่รู้ว่าจะหนีไปไหน ฉันจะหาอาหารอยู่แต่ในป่าเหมือนตัวอื่นๆ”\n\n* * *\n\n**ฉากที่ 5: การจิ้งจอก**\nเจ้าจิ้งจอกพูดกับตัวเองขณะนอนรอความตาย จึงบันดาลให้เกิดพายุพัดใบไม้แห้งร่วงลงมาคลุมตัวเจ้าจิ้งจอก เทวดาประจำป่าซึ่งรับรู้เหตุการณ์ทั้งหมดมาโดยตลอด\n\n* * *\n\n**ฉากที่ 6: การหาย**\nเมื่อกี้ยังเห็นอยู่เลย เจ้าจิ้งจอกรอจนชาวบ้านไปหมดแล้วจึงออกมาจากกองใบไม้ พวกเขาช่วยกันหาเจ้าจิ้งจอกกันอยู่นานจนเห็นว่าคงไม่เจอแน่ๆ\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_33",
    "title": "tale33",
    "summary_6scenes": "**ฉากที่ 1: การยังมี**\n﻿แมลงหวี่น้อยผู้ยิ่งใหญ่ ทุกๆเช้ามันจะปล่อยตัวให้ลอยตามกระแสลมไปเยี่ยมเยียนดอกไม้และต้นไม้ แม่ชอบพูดย้ำเสมอว่าลูกของตนจะต้องทำสิ่งที่ยิ่งใหญ่ในอนาคต\n\n* * *\n\n**ฉากที่ 2: การพัด**\nสายลมก็พัดตัวมันไปติดกับใยแมงมุม แมลงหวี่ผู้เคราะห์ร้ายคิดถึงพ่อกับแม่มากกว่าความปลอดภัยของตัวเอง พ่อกับแม่คงเสียใจมากถ้าไม่ได้เห็นลูกรักกลับบ้าน\n\n* * *\n\n**ฉากที่ 3: การเจรจา**\nจึงปล่อยนักโทษของมันไปแมลงหวี่บินไปพร้อมกับร้องขอบคุณ “แต่ฉันว่าแมงมุมผอมตัวเดียวในปากยังดีกว่าแมงมุมอ้วนๆสิบตัวในโพรงนะ”นกนางแอ่นว่า นกนางแอ่นตัวหนึ่งก็บินมาคาบมันขึ้นไปในอากาศอย่างรวดเร็ว\n\n* * *\n\n**ฉากที่ 4: การมีน้ำใจ**\nบินเร็วปานสายลม มันนึกชื่นชมตัวเองที่เคยมีเมตตาต่อแมลงหวี่ “นกนางแอ่นต้องมีน้ำใจมากกว่าแมงมุมอยู่แล้ว\n\n* * *\n\n**ฉากที่ 5: การนางแอ่น**\nขณะที่นกนางแอ่นกำลังง่วนอยู่กับการทำรังในเสาต้นหนึ่ง นกนางแอ่นที่น่าสงสารรู้สึกว่าได้ถูกกรงเล็บอันน่าสะพรึงกลัวของนกอินทรีขยุ้มเอาไว้แล้ว “โอ้ท่านพญาอินทรีผู้ทรงพลังและงามสง่าในหมู่มวลนกทั้งหลาย\n\n* * *\n\n**ฉากที่ 6: การเจรจา**\n“ฉันนี่แหละ” ตั้งแต่แมลงตัวจิ๋วไปจนถึงพญาอินทรีก็อยู่ร่วมกันอย่างกลมเกลียว เนื่องจากน้ำใจแสนประเสริฐของแมลงหวี่ตัวกระจิริดนั่นเอง\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_34",
    "title": "tale34",
    "summary_6scenes": "**ฉากที่ 1: การเดินทางไปหา**\n﻿บุรุษไปรษณีย์ผู้น่ารัก ร้านของเขาดูงดงามราวกับสายรุ้งที่อยู่ทามกลางชุมชนแออัด ลูอิสน้อยจะต้องอาศัยอยู่กับป้าซึ่งเป็นหญิงชราผมหงอกขาวโพลน\n\n* * *\n\n**ฉากที่ 2: การเดินทางไปหา**\nเด็กๆในหมู่บ้านเรียกแกว่ายายจู้จี้ ลูอิสที่น่าสงสารอยู่กับคุณยายจู้จี้ที่คอยตะคอกสั่งงานเธอทุกวัน\n\n* * *\n\n**ฉากที่ 3: การขับไล่**\nวันที่ลูอิสมีความสุขก็คือวันที่เธอได้รับจดหมายจากพ่อ เขาใช้ปากกาด้ามที่ดีที่สุดเลียนแบบลายมือที่คุ้นเคยของพ่อค้า เขามีดวงตาสีน้ำตาลอ่อนโยนและไม่มีอะไรจะทำให้เขามีความสุขได้เท่ากับการได้เห็นรอยยิ้มของลูอิส\n\n* * *\n\n**ฉากที่ 4: การอู**\nปาตาโกนี ก็คิดชื่อดินแดนอื่นๆขึ้นมาอีกไม่ว่าจะเป็นกาปาบาวานา มิชิกาตองบุคตูมาลู\n\n* * *\n\n**ฉากที่ 5: ได้รับอาวุธ**\nลูอิสเปิดประตู ลูอิสใช้เวลาชั่งโมงแล้วชั่วโมงเล่าฟังพ่อเล่าเรื่อง แล้วเธอก็พบผู้ชายที่แต่งกายหรูหรายืนอยู่ที่หน้าประตู\n\n* * *\n\n**ฉากที่ 6: การมีความสุข**\nแต่ถึงอย่างไร ลูอิสวิ่งไปยังบ้านที่อยู่ติดกับที่ทำการไปรษณีย์ และหัวใจของลูอิสก็ตื้นตันในตัวเขาเป็นอันมาก\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_35",
    "title": "tale35",
    "summary_6scenes": "**ฉากที่ 1: การเดินทางไปหา**\n﻿นกสาลิกากับนกยูง ฉันต้องเดินทางไปกรุงเดลฟีตามคำสั่งของกษัตริย์โครเอซัส เพราะพรสวรรค์ในการเล่านิทานทำให้ฉันมีอิสรภาพและมีชีวิตที่ดี\n\n* * *\n\n**ฉากที่ 2: ได้รับอาวุธ**\nจงพอใจกับตนเอง เมื่อนกสาลิกาตัวใหญ่ที่สุดอายุได้เจ็ดสัปดาห์และเริ่มเป็นผู้ใหญ่ เรื่องที่ฉันเล่าให้ตัวเองฟังไม่รู้เบื่อ\n\n* * *\n\n**ฉากที่ 3: การตั้งอยู่**\nน้ำพุตั้งอยู่กลางสวน คนรับใช้คนหนึ่งเดินถือตะกร้าหวายออกมาจากพระราชวังและโปรยอาหารให้นกยูง เจ้าชายน้อยองค์หนึ่งวิ่งออกมาเล่นท่ามกลางฝูงนก\n\n* * *\n\n**ฉากที่ 4: การคอย**\nฉันอยากเป็นนกยูงบ้างจัง แต่ไม่มีอะไรดึงดูดให้นกสาลิกาหนุ่มออกจากสวนของพระราชาได้ “พ่อจะสอนให้เจ้าขุดรูใต้ดิน\n\n* * *\n\n**ฉากที่ 5: การทิ้ง**\nทิ้งขนนกไว้บนสนามหญ้า การกอดรัดฟัดเหวี่ยงทำให้ฟางที่มัดขนนกยูงกับหางของนกสาลิกาหลุดออก ผู้ครองเมืองบาบิโลนอันมหัศจรรย์หรือฟาโรห์แห่งอียิปต์อันลี้ลับกันล่ะ”\n\n* * *\n\n**ฉากที่ 6: ใช้อำนาจเกินขอบเขต**\n“เจ้าหลอกเรานี่” และเลียนเสียงแมวกับแกะซึ่งเป็นพรสวรรค์อันยอดเยี่ยมที่นกสาลิกาทุกตัวมีติดตัว ทั้งคู่ให้มันกินหนอนตัวอ้วนเนื้อฉ่ำระหว่างพักฟื้น\n\n\n* * *\n\nคติสอนใจ: **แม้มีพลัง ก็ต้องยับยั้งชั่งใจ ใช้ให้ถูกกาละและรับผิดชอบ**)"
  },
  {
    "id": "story_36",
    "title": "tale36",
    "summary_6scenes": "**ฉากที่ 1: การฟัง**\n﻿ของขวัญของมาร์ติน เพราะรู้ว่าเด็กห้าขวบอย่างมาร์ตินไม่จำเป็นต้องใช้ของที่มีราคาแพงอย่างนาฬิกา หนูอยากได้นาฬิกาเป็นของขวัญวันเกิดค่ะ”\n\n* * *\n\n**ฉากที่ 2: การเดินเล่น**\nเพียงแต่จับมือของเธอไว้และพูดว่า คุณปู่จูงมือมาร์ตินเดินออกจากบ้านไป แล้วทั้งสองก็เดินมาถึงสถานีรถประจำทาง\n\n* * *\n\n**ฉากที่ 3: การเข้ามา**\nทุกครั้งที่มีรถเข้ามาเขาก็จะดูเวลาแล้วจดลงสมุดของเขา และคนขับรถแต่ละคนก็ต้องคอยดูนาฬิกาอยู่ตลอดเหมือนกันเพื่อไม่ให้มาช้า”\n\n* * *\n\n**ฉากที่ 4: การคิดในใจ**\nมาร์ตินคิดในใจว่านายตรวจคนนั้นช่างน่าสงสารเสียจริงที่ต้องอารมณ์เสียตลอดเวลา บางคนดูเวลาแล้วทำหน้าเครียด\n\n* * *\n\n**ฉากที่ 5: การข้ามถนน**\nคุณปู่พาเธอข้ามถนนไปอีกฝั่งหนึ่ง ที่นั่นเธอก็ได้ยินผู้หญิงอีกคนหนึ่งพูดเด็กผู้ชายตัวเล็กๆว่า แล้วผู้หญิงคนนั้นก็ก้มดูนาฬิกาที่ข้อมือ\n\n* * *\n\n**ฉากที่ 6: การเดิน**\nห้องสมุดปิดแล้วครับ” เขาสบายใจเพราะไม่ต้องคอยคิดเรื่องเวลาอยู่ตลอดเหมือนคนอื่นๆ” ระหว่างทางมีชายคนหนึ่งเดินผิวปากอย่างมีความสุข\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_37",
    "title": "tale37",
    "summary_6scenes": "**ฉากที่ 1: การติ**\n﻿การผจญภัยของลูกค้างคาว ชายชราจึงเปิดไฟทุกดวงแล้วเดินดูทั่วห้อง ชายชราคนหนึ่งกำลังนั่งอ่านหนังสืออย่างเงียบๆ\n\n* * *\n\n**ฉากที่ 2: การเดินทางไปหา**\nในที่สุดเขาก็พบลูกค้างคาวตัวหนึ่งห้อยหัวอยู่ที่ขื่อไม้ เจ้าค้างคาวน้อยซึ่งเป็นน้องสุดท้องรู้สึกไม่พอใจที่ถูกทิ้งให้อยู่ตัวเดียว ครอบครัวของเจ้าค้างคาวน้อยตัวนี้อาศัยอยู่ในยุ้งข้าวเก่าๆที่อีกหมู่บ้านหนึ่ง\n\n* * *\n\n**ฉากที่ 3: การบอ**\nแต่พ่อบอกว่ามันยังเด็กเกินไป แต่มันไม่รู้เลยว่าการตัดสินใจครั้งนี้จะทำให้ชีวิตต้องเปลี่ยนไปอย่างไม่มีวันเหมือนเดิม เจ้าค้างคาวน้อยตัดสินใจบินออกไปทั้งๆที่ใกล้จะสว่างแล้ว\n\n* * *\n\n**ฉากที่ 4: การบิน**\nหลังจากบินไปได้ไม่นาน ค้างคาวน้อยพยายามเพ่งสายตาไปข้างหน้าเพื่อหาทางกลับบ้าน มันนึกในใจและรีบบินเข้าไปในยุ่งข้าวหลังนั้น\n\n* * *\n\n**ฉากที่ 5: การผิดหวัง**\nแต่มันก็ต้องผิดหวังเมื่อพบว่านั่นไม่ใช่บ้านของมัน แล้วทั้งหมดก็คือเรื่องราวของเจ้าค้างคาวตัวน้อยที่บินเข้ามาอยู่ในห้องของชายชรา เจ้าค้างคาวน้อยจึงต้องบินต่อไปแม้ว่าข้างนอกจะสว่างมากแล้ว\n\n* * *\n\n**ฉากที่ 6: การดู**\nชายชราจึงเรียกหลานชายมาดู และตั้งแต่นั้นมาเจ้าค้างคาวก็อาศัยที่บ้านของชายชราอย่างมีความสุข มันจึงตัดสินใจอาศัยอยู่ที่บ้านหลังนี้เพราะคนที่นี่ใจดี\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**')"
  },
  {
    "id": "story_38",
    "title": "tale38",
    "summary_6scenes": "**ฉากที่ 1: การเดินทางไปหา**\n﻿กระรอกน้อยกับนกเค้าแมว กระรอกน้อยต้องรีบสะสมอาหารเอาไว้สำหรับฤดูหนาวที่กำลังจะมาถึงในรังของมันจึงเต็มไปด้วยผลไม้ต่างๆมากมาย มีกระรอกสีน้ำตาลอมแดงตัวหนึ่งอาศัยอยู่ในโพรงของต้นโอ๊ก\n\n* * *\n\n**ฉากที่ 2: การเดินทางไปหา**\nเจ้ากระรอกน้อยออกเดินทางแต่เช้า กระรอกน้อยรีบเก็บลูกเฮเซลนัตไปไว้ที่รัง เจ้ากระรอกก็ได้กลิ่นไม่น่าไว้ใจบางอย่าง\n\n* * *\n\n**ฉากที่ 3: การจอม**\nนั่นไง! ถึงยังไงตอนนี้เราก็รู้แล้วว่าเจ้ากระรอกนั่นชอบกินลูกเฮเซลนัตเต็ม แต่แล้วมันก็เผลอทำลูกเฮเซลนัตหล่นลงพื้น\n\n* * *\n\n**ฉากที่ 4: การกลับมา**\nซึ่งแถวนี้ก็มีเพียงต้นนี้ต้นเดียวเท่านั้น เฮเซลนัตสองสามลูกที่มันเก็บได้เมื่อวานนั้นช่างน้อยนิดเหลือเกิน กระรอกน้อยตัดสินใจกลับไปที่ต้นเฮเซลนัตอีกครั้ง\n\n* * *\n\n**ฉากที่ 5: การมองหา**\nมันมองหานกเค้าแมว กระรอกน้อยค่อยๆย่องเข้าไปจนถึงต้นเฮเซลนัต มีเมฆบังให้แดดอ่อนแสงลง\n\n* * *\n\n**ฉากที่ 6: การกิน**\nนกเค้าแมวค่อยๆลืมตาขึ้น กระรอกน้อยกำลังมองดูลูกเฮเซลนัตกองมหึมาที่สะสมไว้สำหรับฤดูหนาวอย่างภูมิใจ มันมองดูต้นเฮเซลนัตที่เหลือแต่ใบแล้วก็รู้ว่ากระรอกน้อยจะไม่มาอีก\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_39",
    "title": "tale39",
    "summary_6scenes": "**ฉากที่ 1: การต้อนรับ**\n﻿กระดิ่งผูกคอแมว ฉันกับทาสเด็กอีกคนถูกจับได้ว่ากำลังแอบกินสตูในบ้านของเจ้านาย แม้แต่ตอนเป็นเด็กที่ต้องทำงานทั้งวันทั้งคืนในทุ่งหญ้าของเจ้านาย\n\n* * *\n\n**ฉากที่ 2: การเดินทางไปหา**\nผลจึงออกมาว่าพวกเราถูกโบยอย่างรุนแรง หนูขนสีเทาอมฟ้าสร้างบ้านอยู่ในโรงเรียนเก็บเมล็ดข้าวด้วยการใช้ฟันอันแหลมคมกัดทะลุกระสอบ ทั้งสองบอกให้เราขโมยทองจำนวนหนึ่งของเจ้านายเพื่อเอาไว้ใช้ระหว่างเดินทางออกทะเล\n\n* * *\n\n**ฉากที่ 3: การเดินทางไปหา**\nเขาจึงตัดสินใจไปซื้อแมวมาตัวหนึ่ง! แต่จะมีวิธีไหนให้สัตว์ตัวเล็กๆที่ปกป้องตัวเองไม่ได้อย่างพวกมันเอาชนะสัตว์ร้ายตัวใหญ่เทอะทะอย่างเจ้าแมวได้นะ มันดักรออยู่นอกรูหนูและสะกดรอยพวกหนูด้วยอุ้งเท้าที่ฉับไวไร้สุ้มเสียง\n\n* * *\n\n**ฉากที่ 4: ได้รับอาวุธ**\n“เจ้าแมวตัวนั้นย่องมาหาลูกๆฉันตอนกำลังแทะเชือกเส้นหนึ่งอยู่” พวกมันเพิ่งสร้างบ้านในหีบไม้ที่เจ้าของไร่เอาไว้เก็บเอกสารทางกฎหมาย\n\n* * *\n\n**ฉากที่ 5: การเดินทางไปหา**\nไม่มีเสียงกระชิบหรือว่าเสียงอะไรสักแอะ” “แต่สมาชิกตัวไหนล่ะที่จะเอากระดิ่งไปผูกรอบคอเจ้าสัตว์ร้าย” หนูผู้เฒ่าไต่ขึ้นต้นไม้และโบกอุ้งเท้าจนทุกตัวในที่ประชุมเงียบเสียงลง\n\n* * *\n\n**ฉากที่ 6: การไต่**\n“พวกเราตัวเล็กเกินกว่าจะไต่ขึ้นหลังเจ้าแมวนั่น” “เจ้าสัตว์ร้านนั่นคงตื่นก่อนที่เราจะทันได้ผูกกระดิ่งเป็นแน่” “แถมตัวพวกเรายังมีกลิ่นเนย”\n\n\n* * *\n\nคติสอนใจ: **เพื่อสอนบทเรียนเรื่องการวางแผนให้พวกเขา**)"
  },
  {
    "id": "story_40",
    "title": "tale40",
    "summary_6scenes": "**ฉากที่ 1: การเจรจา**\n﻿กบเลือกนาย ครั้งหนึ่งกษัตริย์โครเอซัสส่งตัวฉันไปกรุงเอเธนส์ และยังสร้างท่อน้ำพิเศษเพื่อส่งน้ำเข้าสู่เมืองอีกด้วย\n\n* * *\n\n**ฉากที่ 2: การดู**\nพวกเขาดูสับสน น้ำในสระลึกและอุดมไปด้วยวัชพืชที่แม่กบเอาไว้วางไข่ นกนางแอ่นสองตัวมาพักดื่มน้ำบนต้นกก\n\n* * *\n\n**ฉากที่ 3: การส่าย**\n“เขาคงอยู่อีกสระหนึ่ง ขอท่านโปรดเมตตาพวกเราเทอญ ขณะที่สระของมันก็ดูไม่เหมือนสวรรค์ตรงไหน\n\n* * *\n\n**ฉากที่ 4: การตกลง**\nตกลงมาจากฟากฟ้า พวกกบรุ่นเยาว์เอาใบบัวมาร้อยเป็นพวงมาลัยประดับทั่วตัวพระราชาองค์ใหม่ พวกมันรวบรวมความกล้าและเข้าไปใกล้เจ้านายคนใหม่ที่กำลังหลับอยู่อย่างเงียบกริบที่สุดเท่าที่จะทำได้\n\n* * *\n\n**ฉากที่ 5: การดู**\nมันว่าเมื่อพวกกบให้มันดูสัตว์ประหลาดตัวเทอะทะในน้ำ เหมือนกับกระดาษหนังที่ถูกลมพัดลงมาจากภูเขาโอลิมปัสอย่างไรอย่างนั้น สายฟ้าแลบลงมาจนพวกกบพากันหนีไปหลบในต้นกก\n\n* * *\n\n**ฉากที่ 6: การดูออก**\nพวกกบก็ดูออกว่ามันคือนกที่สง่างามแบบที่ไม่เห็นมาก่อน ตัวอื่นๆร้องด้วยความกลัวและกระโจนหาที่กำบังท่ามกลางต้นกก และส่ายจะงอยปากขาวๆสีเหลืองที่มีปลายแหลมคมไปมา\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  }
]