[
  {
    "id": "story_21",
    "title": "tale21",
    "summary_6scenes": "**ฉากที่ 1: การรอง**\n﻿พรวิเศษจากนกน้อย กับขนมปังแสนอร่อยฝีมือแม่จะแย่อยู่แล้ว” กามีย์รีบตื่นมาเตรียมตัวออกไปเล่นกับเพื่อนๆ\n\n* * *\n\n**ฉากที่ 2: การเดินทางไปหา**\nจูเลียนเร่ง กามีย์พูดพลางถอดหมวกไหมพรมของตัวเองออกมาคลุมตัวมันไว้ จูเลียนพูดพลางชี้มือไปที่ใต้ต้นไม้\n\n* * *\n\n**ฉากที่ 3: การเจรจา**\nปู่จะได้ช่วยดูแล” เธอพูดพลางลูบขนอันอ่อนนุ่มของเจ้านกเบาๆ กามีย์รีบไปดูนกน้อยแต่เช้า\n\n* * *\n\n**ฉากที่ 4: การล่ะ**\nในเมื่อเธอเป็นแค่นกเล็กๆ เจ้านกน้อยก็กลายเป็นเด็กผู้ชายสวมเสื้อหนังกับกางเกงยีนขาดๆ แต่งตัวอย่างกับนักร้องวงร็อก\n\n* * *\n\n**ฉากที่ 5: การเดินทางไปหา**\nและนางฟ้ามากมายกำลังช่วยกันซ่อมแซมหลังคาบ้านของคุณปู่อย่างตั้งอกตั้งใจ แต่พอเธอหันมาที่ซิลแวงก็ปรากฏว่าเขากลายร่างกลับไปเป็นนกน้อยเหมือนเดิมแล้ว\n\n* * *\n\n**ฉากที่ 6: ใช้อำนาจเกินขอบเขต**\nซิลแวงบอกก่อนจะร่ายมนต์ กามีย์ยืนมองจนนกน้อยบินลับตาไปแล้วก็กลับบ้าน พูดจบซิลแวงก็กลายร่างเป็นกน้อยแล้วบินจากไป\n\n\n* * *\n\nคติสอนใจ: **แม้มีพลัง ก็ต้องยับยั้งชั่งใจ ใช้ให้ถูกกาละและรับผิดชอบ**)"
  },
  {
    "id": "story_22",
    "title": "tale22",
    "summary_6scenes": "**ฉากที่ 1: การจิม**\n﻿ผีน้อยลูแตง ในที่สุดเด็กทั้งสองก็ตัดสินใจว่าต้องทำอะไรสักอย่าง ท่านพยายามสอนให้พวกเขาเป็นเด็กที่มีความรับผิดชอบและขยันหมั่นเพียร\n\n* * *\n\n**ฉากที่ 2: การเดินทางไปหา**\nพวกเขาพากันไปปรึกษาเพื่อนคนหนึ่งซึ่งเป็นนักดนตรีตาบอด แต่ถ้าเจ้าลองไปถามนกเค้าแมวที่อยู่ที่หอคอยร้างดู สองพี่น้องฝาแฝดจึงออกจากบ้านเพื่อไปที่หอคอยร้าง\n\n* * *\n\n**ฉากที่ 3: การมืด**\nตัวน่ากลัวมาก “คือพวกเราอยากพบผีน้อยลูแตงน่ะครับ สวัสดีครับท่านนกเค้าแมว”\n\n* * *\n\n**ฉากที่ 4: การดี**\n“เรื่องนี้เอง งั้นเดี๋ยวข้าจะบอกคาถาเรียกเจ้าผีน้อยให้ฟังนะ จิมกับจอห์นจึงไปที่บึงแล้วทำตามที่เจ้านกบอก\n\n* * *\n\n**ฉากที่ 5: การเดินทางไปหา**\nฉันเห็น. แล้วทั้งสองก็เดินกลับไปหานกเค้าแมว “เจ้านกเค้าแมวนั่นต้องหลอกเราแน่ๆ”\n\n* * *\n\n**ฉากที่ 6: การถาม**\n“ก็เห็นแต่หน้าเราสองคนน่ะสิ แต่เมื่อลุกขึ้นมาเพื่อจะทำงานคุณยายก็ต้องประหลาดใจมากเมื่อพบว่าทุกอย่างในบ้านเป็นระเบียบร้อยหมดแล้ว คุณยายอาการดีขึ้นมากเพราะได้นอนพักผ่อนเต็มที่\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_23",
    "title": "tale23",
    "summary_6scenes": "**ฉากที่ 1: การสวยงาม**\n﻿หงส์ขนทอง คืนหนึ่งหงส์ผู้เย่อหยิ่งสังเกตเห็นขนทองคำเส้นหนึ่งงอกออกมาตรงปลายปีก เพราะมันสืบเชื้อสายมาจากตระกูลหงส์ที่สูงศักดิ์ในสมัยโบราณ\n\n* * *\n\n**ฉากที่ 2: การไหม**\nพอวันรุ่งขึ้นก็พบอีกเส้นหนึ่งที่คอ พวกนักท่องเที่ยวและชาวเมืองพากันมาดูหงส์ประหลาดสีทองอย่างตื่นเต้น ยิ่งขนทองงอกออกมาแทนขนขาวมากขึ้น\n\n* * *\n\n**ฉากที่ 3: การมองดู**\nพวกเป็ดมองดูพญาหงส์ผู้สูงศักดิ์อย่างแปลกใจเพราะมันลากตัวขึ้นบนตลิ่งและซ่อนตัวอยู่ใต้สะพาน เป็ดน้อยตัวหนึ่งเห็นเข้าก็รีบดำน้ำลงไปช่วยด้วยความเป็นห่วง\n\n* * *\n\n**ฉากที่ 4: การช่วยกัน**\nพวกมันช่วยกันดึงร่างเจ้าหงส์ขึ้นมาบนตลิ่ง เจ้าหงส์ก็สำนึกได้ว่ามันได้รับความช่วยเหลือจากผู้ที่มันเคยดูถูกเหยียดหยามมาก่อน\n\n* * *\n\n**ฉากที่ 5: การช่วยชีวิต**\nเป็ดตัวอื่นๆบอกพลางบุ้ยใบ้ไปที่ผู้ช่วยชีวิตตัวน้อยซึ่งยืนเขินอยู่ห่างๆ ความสำนึกผิดครั้งนี้ทำให้เกิดผลบางอย่างตามมา\n\n* * *\n\n**ฉากที่ 6: การเงา**\nและเงาสีขาวงามสง่าเช่นครั้งก่อนก็กลับคืนมาใหม่ และคนที่ผ่านไปมามักจะแปลกใจที่เห็นมันว่ายน้ำอยู่ร่วมกับลูกเป็ดน้อยสีเทา ดูราวกับตุ๊กตากระเบื้องเคลือบที่สะท้อนภาพจากกระจกเงา\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_24",
    "title": "tale24",
    "summary_6scenes": "**ฉากที่ 1: การวันเกิด**\n﻿สร้อยคอนกเขา โอลิเวียร์ได้นกเขาสองตัวเป็นของขวัญวันเกิด ขนของมันส่องประกายสีงาช้างและสีม่วง\n\n* * *\n\n**ฉากที่ 2: การเย็น**\nเสียงขันของมันทำให้สวนสดชื่นตั้งแต่เช้าจดเย็น สุนัขตัวนี้มีปลอกคอหนังประดับหมุดสีทองสวยงาม มันมีชีวิตที่สุขสบายและมีอิสรเสรีในสิ่งแวดล้อมที่น่ารื่นรมย์\n\n* * *\n\n**ฉากที่ 3: การเดินทางไปหา**\nแต่ไม่ว่าจะสวมปลอกคอเส้นใด สร้อยเส้นนั้นสะท้อนแสงแดดเป็นประกายระยิบระยับ นกกางเขนตัวหนึ่งอยากจะเอาใจนกเขา\n\n* * *\n\n**ฉากที่ 4: การพอใจ**\nแต่นกเขาก็พอใจมาก เจ้านกเขาพอใจกับของเล่นชิ้นใหม่ของตัวเองมาก มันบินไปอวดโฉมแก่เพื่อนๆ\n\n* * *\n\n**ฉากที่ 5: การส่อง**\nและเมื่อบินอยู่เหนือสระน้ำมันก็จะส่องดูเงาเพื่อตรวจดูว่าสร้อยคอยังอยู่เรียบร้อยดีหรือเปล่า นกเขาได้พบสุนัขตัวที่สวมปลอกคอหนังประดับหมุดสีทองอีกครั้ง\n\n* * *\n\n**ฉากที่ 6: การหลง**\nเจ้านกเขาผู้หลงตนก็เข้าใจแล้วว่าปลอกคอไม่ใช่เครื่องประดับที่มีไว้เพื่อโอ้อวด แต่โชคร้ายที่ขนบนคอของมันยังมีรอยเส้นดำๆ\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_25",
    "title": "tale25",
    "summary_6scenes": "**ฉากที่ 1: การแสน**\n﻿ลิลลี่ทุ่งผู้แสนดี ซาราห์ก็จะมองลิลลี่ทุ่งอย่างดูถูกว่าเป็นเพียงดอกไม้ป่าธรรมดาๆ โดยเฉพาะซาราห์ลูกแพะน้อยที่สวยที่สุดในฝูง\n\n* * *\n\n**ฉากที่ 2: การสวย**\nซาราห์แสนสวยนิสัยเปลี่ยนไปทุกวัน ซาราห์รู้สึกภูมิใจมากที่เห็นเขาเที่ยววิ่งตามหา\n\n* * *\n\n**ฉากที่ 3: การถาม**\nชาวไร่ผ่านมาและถามมาร์แตงว่าแพะของเขาเป็นอย่างไรบ้าง พอซาราห์ได้ยินดังนั้นก็แทบคลั่ง\n\n* * *\n\n**ฉากที่ 4: การไหล**\nมันเห็นน้ำตาที่ไหลจากดวงตาของซาราห์ คืนนั้นซาราห์นอนร้องไห้อยู่ใต้หิ้งที่วางกระดึง มาร์แตงก็เอาปลอกคอที่มีกระดึงออกมาเพื่อจะสวมให้ซาราห์\n\n* * *\n\n**ฉากที่ 5: การเจรจา**\nลิลลี่ทุ่งร้องเรียกมันด้วยความสงสาร ว่าเจ้าจะเปลี่ยนแปลงตัวเองเป็นแพะที่สุภาพเรียบร้อย ซาราห์ไม่เข้าใจว่าลิลลี่ทุ่งกำลังจะทำอะไร\n\n* * *\n\n**ฉากที่ 6: การเจรจา**\nซาราห์ถาม และยิ่งไปกว่านั้นก็คือดอกลิลลี่ทุ่งของต้นนั้นมีรูปร่างเหมือนกระดึง เพราะซาราห์กลายเป็นแพะที่ว่าง่ายไม่ดื้อเหมือนอย่างเคย\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_26",
    "title": "tale26",
    "summary_6scenes": "**ฉากที่ 1: ได้รับอาวุธ**\n﻿ใบไม้วิเศษ และมีเจ้านายนั่งดูอยู่บนหอคอยอย่างเพลิดเพลิน มีทหารยามคอยเดินตรวจตราโดยรอบ\n\n* * *\n\n**ฉากที่ 2: การกวาด**\nหนูน้อยอัลเบิร์ตมีหน้าที่กวาดใบไม้ในปราสาทแห่งหนึ่ง อัลเบิร์ตชอบย่ำลงบนพรมใบไม้สีม่วงซึ่งดับกรอบแกรบอยู่ใต้เท้า ห่างออกไปเล็กน้อยมีลำธารน้ำใสสายหนึ่งไหลผ่าน\n\n* * *\n\n**ฉากที่ 3: การพัด**\nบนเชิงเทินด้านโน้นทหารยามหนาวสั่นเพราะลมหนาวที่เริ่มพัดมา และบ่อยครั้งที่ยามหลบเข้าไปอยู่ในป้อมแทนที่จะเดินตรวจภายนอก\n\n* * *\n\n**ฉากที่ 4: การเข็น**\nก็ต้องเข็นรถจนถึงทุ่งไกลลิบจึงจะเผาได้ ใบไม้ลอยเกลื่อนอยู่บนผิวน้ำ\n\n* * *\n\n**ฉากที่ 5: การหา**\nหลังจากนั้น ก็แอบนำทหารจำนวนหนึ่งบุกเข้ามาในอาณาเขตของปราสาทนี้ อัลเบิร์ตก็หาที่นั่งลงเพื่องีบหลับและหลบลมหนาว\n\n* * *\n\n**ฉากที่ 6: การเจรจา**\nและแล้วเหตุการณ์ประหลาดก็เกิดขึ้น เขาวิ่งไปที่ลำธารเพื่อจะดูว่าใบไม้ที่ทิ้งไปถูกสายน้ำพัดไปหมดหรือยัง เขาจึงวิ่งกลับไปยังปราสาทเพื่อบอกให้ทหารยามรู้ตัวและส่งสัญญาณเตือนภัย\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_27",
    "title": "tale27",
    "summary_6scenes": "**ฉากที่ 1: การหิ่งห้อย**\n﻿นิทานหิ่งห้อย เดอเกลแปร์ ตามธรรมดาเมื่อพระอาทิตย์กำลังส่องแสงจ้าอยู่บนฟ้า\n\n* * *\n\n**ฉากที่ 2: การตก**\nฝนก็จะไม่ตก เพราะพระอาทิตย์ที่แจ่มใสกับฝนที่แสนเศร้านั้นตกลงกันว่าจะผลัดกันปรากฏตัว พระอาทิตย์กับสายฝนก็รู้สึกว่าเล่นซ่อนหากันมานานพอแล้ว\n\n* * *\n\n**ฉากที่ 3: การตก**\nพระอาทิตย์ส่องแสงจ้าแผ่กว้างลงบนพื้นโลก และฝนก็ตกลงมาเป็นม่านหยดน้ำพรมลงบนทุ่งหญ้าป่าเขา\n\n* * *\n\n**ฉากที่ 4: การเดินทางไปหา**\n“ฉันจะสร้างสะพานนี้เพื่อเดินทางไปหาเมฆเพื่อนรัก” และเมฆก็โปรยหยาดฝนเบาบางที่สุดลงบนสะพานหลากสีนั้น\n\n* * *\n\n**ฉากที่ 5: การกระทบ**\nม่านน้ำฝนกระทบกับม่านแสงแดด แรงกระทบทำให้หยดประกายแสงที่ตกลงมากระจัดกระจายไปทั่วผืนโลก มีเพียงหนอนบางตัวเท่านั้นที่ไม่กลัวหยดน้ำที่ส่องสว่างนี้\n\n* * *\n\n**ฉากที่ 6: การสวยงาม**\nพวกมันกลับเห็นว่าฝนประหลาดนี้ช่างสวยงามน่ากิน นั่นก็คือหิ่งห้อยที่คอยส่องแสงกระพริบวิบวาวในยามค่ำคืนนั่นเอง\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_28",
    "title": "tale28",
    "summary_6scenes": "**ฉากที่ 1: การเดินทางไปหา**\n﻿น้ำตาของเมฆน้อย แต่เรื่องที่จะเล่าให้ฟังต่อไปนี้จะทำให้เรารู้ว่าเมฆก้อนน้อยก็อาจมีความทุกข์ได้เหมือนกัน ก้อนเมฆเป็นนักเดินทางผู้ยิ่งใหญ่โดยมีลมคอยพัดให้มันลอยไป\n\n* * *\n\n**ฉากที่ 2: การเมฆ**\nดังนั้นบนพื้นโลกจึงแทบไม่มีต้นไม้ใดๆ เพราะผืนดินแห้งแข็งและลมก็ไม่ได้พัดพาเอาความชุ่มชื้นมาด้วย พระอาทิตย์ผู้โหดร้ายทำให้หลอดเลือดที่บอบบางของมันแห้งลง\n\n* * *\n\n**ฉากที่ 3: การปลอบโยน**\n“ฉันจะต้องลงไปข้างล่างเพื่อปลอบโยนมันสักหน่อย” เมฆน้อยพยายามต่อสู้ดิ้นรนให้พ้นจากพลังอำนาจของท้องฟ้าที่ฉุดมันไว้ เพราะมันไม่สามารถลงไปยังพื้นดินเบื้องล่างได้ถ้าท้องฟ้าไม่อนุญาต\n\n* * *\n\n**ฉากที่ 4: การตาย**\nตายลงไปช้าๆ ซึ่งดื่มน้ำวิเศษนั้นอย่างกระหายด้วยความตื่นเต้นยินดี ครั้นแล้วเมฆน้อยก็ระเบิดความอัดอั้นตันใจออกมา\n\n* * *\n\n**ฉากที่ 5: การปกคลุม**\nผืนดินถูกปกคลุมด้วยทุ่งหญ้าเขียวขจี ก้อนเมฆประหลาดใจที่เห็นดอกไม้ดอกเล็กๆ พันธุ์พืชจึงเจริญงอกงามขยายออกไปทั่วทุกทิศ\n\n* * *\n\n**ฉากที่ 6: การเดินทางไปหา**\nมันแปลกใจจนหยุดร้องไห้ เมฆก็จะรู้สึกทุกข์ใจและร้องไห้ออกมา โลกที่แห้งแล้งกลายเป็นโลกที่ร่มเย็น\n\n\n* * *\n\nคติสอนใจ: **แม้มีพลัง ก็ต้องยับยั้งชั่งใจ ใช้ให้ถูกกาละและรับผิดชอบ**)"
  },
  {
    "id": "story_29",
    "title": "tale29",
    "summary_6scenes": "**ฉากที่ 1: การเดินทางไปหา**\n﻿ห่านออกไข่เป็นทองคำ พระราชวังเปอร์เซียของไซรัสมหาราชทำให้วังของข้ากลายเป็นเล้าไก่ไปเลย” “งั้นข้าจะรื้อเล้าไก่นี่ให้ราบเรียบแล้วก็สร้างใหม่ให้ยิ่งใหญ่กว่าวังของศัตรูเลย\n\n* * *\n\n**ฉากที่ 2: การรัก**\nแม้ประชาชนจะรักพระองค์ แต่ข้าน้อยคงมิกล้าเรียกเก็บเงินเพิ่มจากกระเป๋าที่แห้งกรอบอยู่แล้วของพวกเขาหรอกพ่ะย่ะค่ะ เขาเจอหญิงชราที่กำลังเก็บสมุนไพรอยู่ท่ามกลางหมอกยามพลบค่ำ\n\n* * *\n\n**ฉากที่ 3: การแบ่ง**\nหญิงชราเห็นด้วย นางก็ถูกรายล้อมด้วยฝูงห่านที่ตีปีกออกมาจากม่านหมอก แล้วเขาก็หยิบปลาที่ส่งกลิ่นคลุ้งตัวหนึ่งจากตะกร้า\n\n* * *\n\n**ฉากที่ 4: การเดินทางไปหา**\nพระอาทิตย์ก็โผล่พ้นก้อนเมฆ เขาผูกอานลาอีกครั้งและไปหาพ่อค้าขายทองที่ตลาด ภรรยาชาวนาเช็ดมันกับมุมผ้ากันเปื้อนผืนใหม่จนสะอาด\n\n* * *\n\n**ฉากที่ 5: ได้รับอาวุธ**\nและยังสร้างโรงรีดนมเอาไว้เลี้ยงแม่วัวฝูงหนึ่งอีกด้วย “ฉันต้องตักตวงไข่ทองคำทุกฟองเดี๋ยวนี้”\n\n* * *\n\n**ฉากที่ 6: การเดินทางไปหา**\nชาวนาคว้าห่านตัวนั้นและบิดคอมันอย่างชำนาญด้วยเมือเปล่าอย่างรวดเร็ว เขาผูกอานลาและขี่ออกไปหาแม่มดที่เคยให้ห่านทองคำกับเขา\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_30",
    "title": "tale30",
    "summary_6scenes": "**ฉากที่ 1: การร้องไห้**\n﻿ต้นไม้ร้องไห้ กวีหนุ่มคนหนึ่งท่องบทกวีของเขาอยู่ข้างถนน หลิวเป็นต้นไม้ที่มีใบเหมือนหยดน้ำตา\n\n* * *\n\n**ฉากที่ 2: การฟัง**\nแต่โชคร้ายที่ไม่มีใครฟังเขาเลย เพื่อแต่งบทกวีโดยอาศัยเรื่องเศร้าที่ใบหลิวแสนโศกเล่าให้ฟัง ความเศร้าของเขาเหมือนจะทำให้คนทั้งโลกร้องไห้ไปด้วย\n\n* * *\n\n**ฉากที่ 3: การมาหา**\nต้นหลิวพูดขึ้น นกกระจอกตัวหนึ่งบินมาเกาะพักอยู่ที่กิ่งหลิว ฉันน่าจะต้องรับผิดชอบในสิ่งที่เกิดขึ้นแก่เขาเหมือนกัน\n\n* * *\n\n**ฉากที่ 4: ได้รับอาวุธ**\n“เธอให้แรงบันดาลใจแก่เขา แม้ว่าธรรมชาติสร้างให้เธอมีลักษณะโศกเศร้า เธอก็ป้อนความคิดที่สนุกสนานรื่นเริงให้เขา\n\n* * *\n\n**ฉากที่ 5: การเดินทางไปหา**\n“ฉันจะพยายาม” สายลมที่พัดผ่านใบหลิวทำให้เกิดเสียงเพลงที่ร่าเริงมากระทบหูของกวี ใบที่มีรูปร่างเหมือนหยดน้ำตาสั่นไหวอย่างลังเลในตอนแรก\n\n* * *\n\n**ฉากที่ 6: การยืน**\nนกกระจอกบินเข้าเมืองเพื่อหาอาหารตามปกติ ต้นหลิวยืนนิ่งสงบ\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_31",
    "title": "tale31",
    "summary_6scenes": "**ฉากที่ 1: การติ**\n﻿เสื้อกันหนาวสีแดงของลาน้อย ลาน้อยตัวหนึ่งกลับยืนเหงาอยู่ตามลำพัง ลูกสาวของเจ้าของฟาร์มถาม\n\n* * *\n\n**ฉากที่ 2: การเดินทางไปหา**\nมารีรู้ตัวว่าพวกม้าไม่ยอมรับเจ้าลาน้อยเข้ากลุ่ม แม่ก็บอกให้ไปหาไหมพรมเก่าๆในกล่องเย็บผ้าของแม่\n\n* * *\n\n**ฉากที่ 3: การรีบ**\nเธอรีบกลับไปที่คอกม้าอีกครั้ง นอกจากนี้ยังมีหมวกซึ่งมีรูสองรูให้หูลอดออกมาอีกด้วย เพราะมีรูสี่รูสำหรับสอดขาหนึ่งรูสำหรับสอดหาง\n\n* * *\n\n**ฉากที่ 4: การเดินทางไปหา**\nเดี๋ยวมันก็ร้อนหรอก” มารีจึงรีบวิ่งไปหาพี่ชายคนโตที่ชื่อลุยส์อยู่ที่ลานบ้าน “พี่ช่วยทำเพิงเล็กๆสำหรับลาน้อยให้หนูสักหลังหนึ่งได้ไหม”\n\n* * *\n\n**ฉากที่ 5: ได้รับอาวุธ**\nมารีกระโดดไปรอบๆอย่างดีอกดีใจ มันสูดอากาศบนเนินและกลิ่นฟางสดเข้าเต็มปอด พวกเขาก็อวดทั้งเสือกันหนาวและเพิงแสนสวยให้พ่อดู\n\n* * *\n\n**ฉากที่ 6: ได้รับอาวุธ**\nเธอเลยต้องทนหนาวอยู่ที่นี่ แม่และมารีจึงช่วยกันถักเสื้อกันหนาวให้ม้าทุกตัว “เพราะฉันมีเสื้อกันหนาวตัวใหญ่กับเพิงแสนสวย\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_32",
    "title": "tale32",
    "summary_6scenes": "**ฉากที่ 1: การรู้**\n﻿สุนัขจิ้งจอกกับนายพราน ถ้าอยากรู้ว่าทำไมสุนัขจิ้งจอกสีขาวจึงกลายเป็นสีน้ำตาล เมื่อก่อนนี้สุนัขจิ้งจอกไม่ได้มีขนสีน้ำตาลอย่างตอนนี้\n\n* * *\n\n**ฉากที่ 2: รังผึ้งถูกปล้น**\nต้องอ่านเรื่องนี้ สุนัขจิ้งจอกตัวหนึ่งชอบแอบเข้าไปขโมยไก่ของชาวบ้านกินเป็นประจำไม่ว่าชาวบ้านจะหาทางป้องกันอย่างไร ในที่สุดพวกเขาก็มาประชุมกันเพื่อหาทางจัดการกับสุนัขจิ้งจอกเจ้าเล่ห์ตัวนี้\n\n* * *\n\n**ฉากที่ 3: การแบ่งกลุ่ม**\nชายคนหนึ่งพูด เจ้าสุนัขจิ้งจอกก็รีบหนีเข้าไปในป่าลึก แต่เพราะขนสีขาวของมันตัดกับสีของต้นไม้รอบตัวมาก\n\n* * *\n\n**ฉากที่ 4: รังผึ้งถูกปล้น**\nตามไปเร็วพวกเรา” เจ้าจิ้งจอกไม่รู้ว่าจะหนีไปไหน ฉันจะหาอาหารอยู่แต่ในป่าเหมือนตัวอื่นๆ”\n\n* * *\n\n**ฉากที่ 5: การจิ้งจอก**\nเจ้าจิ้งจอกพูดกับตัวเองขณะนอนรอความตาย จึงบันดาลให้เกิดพายุพัดใบไม้แห้งร่วงลงมาคลุมตัวเจ้าจิ้งจอก เทวดาประจำป่าซึ่งรับรู้เหตุการณ์ทั้งหมดมาโดยตลอด\n\n* * *\n\n**ฉากที่ 6: การหาย**\nเมื่อกี้ยังเห็นอยู่เลย เจ้าจิ้งจอกรอจนชาวบ้านไปหมดแล้วจึงออกมาจากกองใบไม้ พวกเขาช่วยกันหาเจ้าจิ้งจอกกันอยู่นานจนเห็นว่าคงไม่เจอแน่ๆ\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_33",
    "title": "tale33",
    "summary_6scenes": "**ฉากที่ 1: การยังมี**\n﻿แมลงหวี่น้อยผู้ยิ่งใหญ่ ทุกๆเช้ามันจะปล่อยตัวให้ลอยตามกระแสลมไปเยี่ยมเยียนดอกไม้และต้นไม้ แม่ชอบพูดย้ำเสมอว่าลูกของตนจะต้องทำสิ่งที่ยิ่งใหญ่ในอนาคต\n\n* * *\n\n**ฉากที่ 2: การพัด**\nสายลมก็พัดตัวมันไปติดกับใยแมงมุม แมลงหวี่ผู้เคราะห์ร้ายคิดถึงพ่อกับแม่มากกว่าความปลอดภัยของตัวเอง พ่อกับแม่คงเสียใจมากถ้าไม่ได้เห็นลูกรักกลับบ้าน\n\n* * *\n\n**ฉากที่ 3: การเจรจา**\nจึงปล่อยนักโทษของมันไปแมลงหวี่บินไปพร้อมกับร้องขอบคุณ “แต่ฉันว่าแมงมุมผอมตัวเดียวในปากยังดีกว่าแมงมุมอ้วนๆสิบตัวในโพรงนะ”นกนางแอ่นว่า นกนางแอ่นตัวหนึ่งก็บินมาคาบมันขึ้นไปในอากาศอย่างรวดเร็ว\n\n* * *\n\n**ฉากที่ 4: การมีน้ำใจ**\nบินเร็วปานสายลม มันนึกชื่นชมตัวเองที่เคยมีเมตตาต่อแมลงหวี่ “นกนางแอ่นต้องมีน้ำใจมากกว่าแมงมุมอยู่แล้ว\n\n* * *\n\n**ฉากที่ 5: การนางแอ่น**\nขณะที่นกนางแอ่นกำลังง่วนอยู่กับการทำรังในเสาต้นหนึ่ง นกนางแอ่นที่น่าสงสารรู้สึกว่าได้ถูกกรงเล็บอันน่าสะพรึงกลัวของนกอินทรีขยุ้มเอาไว้แล้ว “โอ้ท่านพญาอินทรีผู้ทรงพลังและงามสง่าในหมู่มวลนกทั้งหลาย\n\n* * *\n\n**ฉากที่ 6: การเจรจา**\n“ฉันนี่แหละ” ตั้งแต่แมลงตัวจิ๋วไปจนถึงพญาอินทรีก็อยู่ร่วมกันอย่างกลมเกลียว เนื่องจากน้ำใจแสนประเสริฐของแมลงหวี่ตัวกระจิริดนั่นเอง\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_34",
    "title": "tale34",
    "summary_6scenes": "**ฉากที่ 1: การเดินทางไปหา**\n﻿บุรุษไปรษณีย์ผู้น่ารัก ร้านของเขาดูงดงามราวกับสายรุ้งที่อยู่ทามกลางชุมชนแออัด ลูอิสน้อยจะต้องอาศัยอยู่กับป้าซึ่งเป็นหญิงชราผมหงอกขาวโพลน\n\n* * *\n\n**ฉากที่ 2: การเดินทางไปหา**\nเด็กๆในหมู่บ้านเรียกแกว่ายายจู้จี้ ลูอิสที่น่าสงสารอยู่กับคุณยายจู้จี้ที่คอยตะคอกสั่งงานเธอทุกวัน\n\n* * *\n\n**ฉากที่ 3: การขับไล่**\nวันที่ลูอิสมีความสุขก็คือวันที่เธอได้รับจดหมายจากพ่อ เขาใช้ปากกาด้ามที่ดีที่สุดเลียนแบบลายมือที่คุ้นเคยของพ่อค้า เขามีดวงตาสีน้ำตาลอ่อนโยนและไม่มีอะไรจะทำให้เขามีความสุขได้เท่ากับการได้เห็นรอยยิ้มของลูอิส\n\n* * *\n\n**ฉากที่ 4: การอู**\nปาตาโกนี ก็คิดชื่อดินแดนอื่นๆขึ้นมาอีกไม่ว่าจะเป็นกาปาบาวานา มิชิกาตองบุคตูมาลู\n\n* * *\n\n**ฉากที่ 5: ได้รับอาวุธ**\nลูอิสเปิดประตู ลูอิสใช้เวลาชั่งโมงแล้วชั่วโมงเล่าฟังพ่อเล่าเรื่อง แล้วเธอก็พบผู้ชายที่แต่งกายหรูหรายืนอยู่ที่หน้าประตู\n\n* * *\n\n**ฉากที่ 6: การมีความสุข**\nแต่ถึงอย่างไร ลูอิสวิ่งไปยังบ้านที่อยู่ติดกับที่ทำการไปรษณีย์ และหัวใจของลูอิสก็ตื้นตันในตัวเขาเป็นอันมาก\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_35",
    "title": "tale35",
    "summary_6scenes": "**ฉากที่ 1: การเดินทางไปหา**\n﻿นกสาลิกากับนกยูง ฉันต้องเดินทางไปกรุงเดลฟีตามคำสั่งของกษัตริย์โครเอซัส เพราะพรสวรรค์ในการเล่านิทานทำให้ฉันมีอิสรภาพและมีชีวิตที่ดี\n\n* * *\n\n**ฉากที่ 2: ได้รับอาวุธ**\nจงพอใจกับตนเอง เมื่อนกสาลิกาตัวใหญ่ที่สุดอายุได้เจ็ดสัปดาห์และเริ่มเป็นผู้ใหญ่ เรื่องที่ฉันเล่าให้ตัวเองฟังไม่รู้เบื่อ\n\n* * *\n\n**ฉากที่ 3: การตั้งอยู่**\nน้ำพุตั้งอยู่กลางสวน คนรับใช้คนหนึ่งเดินถือตะกร้าหวายออกมาจากพระราชวังและโปรยอาหารให้นกยูง เจ้าชายน้อยองค์หนึ่งวิ่งออกมาเล่นท่ามกลางฝูงนก\n\n* * *\n\n**ฉากที่ 4: การคอย**\nฉันอยากเป็นนกยูงบ้างจัง แต่ไม่มีอะไรดึงดูดให้นกสาลิกาหนุ่มออกจากสวนของพระราชาได้ “พ่อจะสอนให้เจ้าขุดรูใต้ดิน\n\n* * *\n\n**ฉากที่ 5: การทิ้ง**\nทิ้งขนนกไว้บนสนามหญ้า การกอดรัดฟัดเหวี่ยงทำให้ฟางที่มัดขนนกยูงกับหางของนกสาลิกาหลุดออก ผู้ครองเมืองบาบิโลนอันมหัศจรรย์หรือฟาโรห์แห่งอียิปต์อันลี้ลับกันล่ะ”\n\n* * *\n\n**ฉากที่ 6: ใช้อำนาจเกินขอบเขต**\n“เจ้าหลอกเรานี่” และเลียนเสียงแมวกับแกะซึ่งเป็นพรสวรรค์อันยอดเยี่ยมที่นกสาลิกาทุกตัวมีติดตัว ทั้งคู่ให้มันกินหนอนตัวอ้วนเนื้อฉ่ำระหว่างพักฟื้น\n\n\n* * *\n\nคติสอนใจ: **แม้มีพลัง ก็ต้องยับยั้งชั่งใจ ใช้ให้ถูกกาละและรับผิดชอบ**)"
  },
  {
    "id": "story_36",
    "title": "tale36",
    "summary_6scenes": "**ฉากที่ 1: การฟัง**\n﻿ของขวัญของมาร์ติน เพราะรู้ว่าเด็กห้าขวบอย่างมาร์ตินไม่จำเป็นต้องใช้ของที่มีราคาแพงอย่างนาฬิกา หนูอยากได้นาฬิกาเป็นของขวัญวันเกิดค่ะ”\n\n* * *\n\n**ฉากที่ 2: การเดินเล่น**\nเพียงแต่จับมือของเธอไว้และพูดว่า คุณปู่จูงมือมาร์ตินเดินออกจากบ้านไป แล้วทั้งสองก็เดินมาถึงสถานีรถประจำทาง\n\n* * *\n\n**ฉากที่ 3: การเข้ามา**\nทุกครั้งที่มีรถเข้ามาเขาก็จะดูเวลาแล้วจดลงสมุดของเขา และคนขับรถแต่ละคนก็ต้องคอยดูนาฬิกาอยู่ตลอดเหมือนกันเพื่อไม่ให้มาช้า”\n\n* * *\n\n**ฉากที่ 4: การคิดในใจ**\nมาร์ตินคิดในใจว่านายตรวจคนนั้นช่างน่าสงสารเสียจริงที่ต้องอารมณ์เสียตลอดเวลา บางคนดูเวลาแล้วทำหน้าเครียด\n\n* * *\n\n**ฉากที่ 5: การข้ามถนน**\nคุณปู่พาเธอข้ามถนนไปอีกฝั่งหนึ่ง ที่นั่นเธอก็ได้ยินผู้หญิงอีกคนหนึ่งพูดเด็กผู้ชายตัวเล็กๆว่า แล้วผู้หญิงคนนั้นก็ก้มดูนาฬิกาที่ข้อมือ\n\n* * *\n\n**ฉากที่ 6: การเดิน**\nห้องสมุดปิดแล้วครับ” เขาสบายใจเพราะไม่ต้องคอยคิดเรื่องเวลาอยู่ตลอดเหมือนคนอื่นๆ” ระหว่างทางมีชายคนหนึ่งเดินผิวปากอย่างมีความสุข\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_37",
    "title": "tale37",
    "summary_6scenes": "**ฉากที่ 1: การติ**\n﻿การผจญภัยของลูกค้างคาว ชายชราจึงเปิดไฟทุกดวงแล้วเดินดูทั่วห้อง ชายชราคนหนึ่งกำลังนั่งอ่านหนังสืออย่างเงียบๆ\n\n* * *\n\n**ฉากที่ 2: การเดินทางไปหา**\nในที่สุดเขาก็พบลูกค้างคาวตัวหนึ่งห้อยหัวอยู่ที่ขื่อไม้ เจ้าค้างคาวน้อยซึ่งเป็นน้องสุดท้องรู้สึกไม่พอใจที่ถูกทิ้งให้อยู่ตัวเดียว ครอบครัวของเจ้าค้างคาวน้อยตัวนี้อาศัยอยู่ในยุ้งข้าวเก่าๆที่อีกหมู่บ้านหนึ่ง\n\n* * *\n\n**ฉากที่ 3: การบอ**\nแต่พ่อบอกว่ามันยังเด็กเกินไป แต่มันไม่รู้เลยว่าการตัดสินใจครั้งนี้จะทำให้ชีวิตต้องเปลี่ยนไปอย่างไม่มีวันเหมือนเดิม เจ้าค้างคาวน้อยตัดสินใจบินออกไปทั้งๆที่ใกล้จะสว่างแล้ว\n\n* * *\n\n**ฉากที่ 4: การบิน**\nหลังจากบินไปได้ไม่นาน ค้างคาวน้อยพยายามเพ่งสายตาไปข้างหน้าเพื่อหาทางกลับบ้าน มันนึกในใจและรีบบินเข้าไปในยุ่งข้าวหลังนั้น\n\n* * *\n\n**ฉากที่ 5: การผิดหวัง**\nแต่มันก็ต้องผิดหวังเมื่อพบว่านั่นไม่ใช่บ้านของมัน แล้วทั้งหมดก็คือเรื่องราวของเจ้าค้างคาวตัวน้อยที่บินเข้ามาอยู่ในห้องของชายชรา เจ้าค้างคาวน้อยจึงต้องบินต่อไปแม้ว่าข้างนอกจะสว่างมากแล้ว\n\n* * *\n\n**ฉากที่ 6: การดู**\nชายชราจึงเรียกหลานชายมาดู และตั้งแต่นั้นมาเจ้าค้างคาวก็อาศัยที่บ้านของชายชราอย่างมีความสุข มันจึงตัดสินใจอาศัยอยู่ที่บ้านหลังนี้เพราะคนที่นี่ใจดี\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**')"
  },
  {
    "id": "story_38",
    "title": "tale38",
    "summary_6scenes": "**ฉากที่ 1: การเดินทางไปหา**\n﻿กระรอกน้อยกับนกเค้าแมว กระรอกน้อยต้องรีบสะสมอาหารเอาไว้สำหรับฤดูหนาวที่กำลังจะมาถึงในรังของมันจึงเต็มไปด้วยผลไม้ต่างๆมากมาย มีกระรอกสีน้ำตาลอมแดงตัวหนึ่งอาศัยอยู่ในโพรงของต้นโอ๊ก\n\n* * *\n\n**ฉากที่ 2: การเดินทางไปหา**\nเจ้ากระรอกน้อยออกเดินทางแต่เช้า กระรอกน้อยรีบเก็บลูกเฮเซลนัตไปไว้ที่รัง เจ้ากระรอกก็ได้กลิ่นไม่น่าไว้ใจบางอย่าง\n\n* * *\n\n**ฉากที่ 3: การจอม**\nนั่นไง! ถึงยังไงตอนนี้เราก็รู้แล้วว่าเจ้ากระรอกนั่นชอบกินลูกเฮเซลนัตเต็ม แต่แล้วมันก็เผลอทำลูกเฮเซลนัตหล่นลงพื้น\n\n* * *\n\n**ฉากที่ 4: การกลับมา**\nซึ่งแถวนี้ก็มีเพียงต้นนี้ต้นเดียวเท่านั้น เฮเซลนัตสองสามลูกที่มันเก็บได้เมื่อวานนั้นช่างน้อยนิดเหลือเกิน กระรอกน้อยตัดสินใจกลับไปที่ต้นเฮเซลนัตอีกครั้ง\n\n* * *\n\n**ฉากที่ 5: การมองหา**\nมันมองหานกเค้าแมว กระรอกน้อยค่อยๆย่องเข้าไปจนถึงต้นเฮเซลนัต มีเมฆบังให้แดดอ่อนแสงลง\n\n* * *\n\n**ฉากที่ 6: การกิน**\nนกเค้าแมวค่อยๆลืมตาขึ้น กระรอกน้อยกำลังมองดูลูกเฮเซลนัตกองมหึมาที่สะสมไว้สำหรับฤดูหนาวอย่างภูมิใจ มันมองดูต้นเฮเซลนัตที่เหลือแต่ใบแล้วก็รู้ว่ากระรอกน้อยจะไม่มาอีก\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  },
  {
    "id": "story_39",
    "title": "tale39",
    "summary_6scenes": "**ฉากที่ 1: การต้อนรับ**\n﻿กระดิ่งผูกคอแมว ฉันกับทาสเด็กอีกคนถูกจับได้ว่ากำลังแอบกินสตูในบ้านของเจ้านาย แม้แต่ตอนเป็นเด็กที่ต้องทำงานทั้งวันทั้งคืนในทุ่งหญ้าของเจ้านาย\n\n* * *\n\n**ฉากที่ 2: การเดินทางไปหา**\nผลจึงออกมาว่าพวกเราถูกโบยอย่างรุนแรง หนูขนสีเทาอมฟ้าสร้างบ้านอยู่ในโรงเรียนเก็บเมล็ดข้าวด้วยการใช้ฟันอันแหลมคมกัดทะลุกระสอบ ทั้งสองบอกให้เราขโมยทองจำนวนหนึ่งของเจ้านายเพื่อเอาไว้ใช้ระหว่างเดินทางออกทะเล\n\n* * *\n\n**ฉากที่ 3: การเดินทางไปหา**\nเขาจึงตัดสินใจไปซื้อแมวมาตัวหนึ่ง! แต่จะมีวิธีไหนให้สัตว์ตัวเล็กๆที่ปกป้องตัวเองไม่ได้อย่างพวกมันเอาชนะสัตว์ร้ายตัวใหญ่เทอะทะอย่างเจ้าแมวได้นะ มันดักรออยู่นอกรูหนูและสะกดรอยพวกหนูด้วยอุ้งเท้าที่ฉับไวไร้สุ้มเสียง\n\n* * *\n\n**ฉากที่ 4: ได้รับอาวุธ**\n“เจ้าแมวตัวนั้นย่องมาหาลูกๆฉันตอนกำลังแทะเชือกเส้นหนึ่งอยู่” พวกมันเพิ่งสร้างบ้านในหีบไม้ที่เจ้าของไร่เอาไว้เก็บเอกสารทางกฎหมาย\n\n* * *\n\n**ฉากที่ 5: การเดินทางไปหา**\nไม่มีเสียงกระชิบหรือว่าเสียงอะไรสักแอะ” “แต่สมาชิกตัวไหนล่ะที่จะเอากระดิ่งไปผูกรอบคอเจ้าสัตว์ร้าย” หนูผู้เฒ่าไต่ขึ้นต้นไม้และโบกอุ้งเท้าจนทุกตัวในที่ประชุมเงียบเสียงลง\n\n* * *\n\n**ฉากที่ 6: การไต่**\n“พวกเราตัวเล็กเกินกว่าจะไต่ขึ้นหลังเจ้าแมวนั่น” “เจ้าสัตว์ร้านนั่นคงตื่นก่อนที่เราจะทันได้ผูกกระดิ่งเป็นแน่” “แถมตัวพวกเรายังมีกลิ่นเนย”\n\n\n* * *\n\nคติสอนใจ: **เพื่อสอนบทเรียนเรื่องการวางแผนให้พวกเขา**)"
  },
  {
    "id": "story_40",
    "title": "tale40",
    "summary_6scenes": "**ฉากที่ 1: การเจรจา**\n﻿กบเลือกนาย ครั้งหนึ่งกษัตริย์โครเอซัสส่งตัวฉันไปกรุงเอเธนส์ และยังสร้างท่อน้ำพิเศษเพื่อส่งน้ำเข้าสู่เมืองอีกด้วย\n\n* * *\n\n**ฉากที่ 2: การดู**\nพวกเขาดูสับสน น้ำในสระลึกและอุดมไปด้วยวัชพืชที่แม่กบเอาไว้วางไข่ นกนางแอ่นสองตัวมาพักดื่มน้ำบนต้นกก\n\n* * *\n\n**ฉากที่ 3: การส่าย**\n“เขาคงอยู่อีกสระหนึ่ง ขอท่านโปรดเมตตาพวกเราเทอญ ขณะที่สระของมันก็ดูไม่เหมือนสวรรค์ตรงไหน\n\n* * *\n\n**ฉากที่ 4: การตกลง**\nตกลงมาจากฟากฟ้า พวกกบรุ่นเยาว์เอาใบบัวมาร้อยเป็นพวงมาลัยประดับทั่วตัวพระราชาองค์ใหม่ พวกมันรวบรวมความกล้าและเข้าไปใกล้เจ้านายคนใหม่ที่กำลังหลับอยู่อย่างเงียบกริบที่สุดเท่าที่จะทำได้\n\n* * *\n\n**ฉากที่ 5: การดู**\nมันว่าเมื่อพวกกบให้มันดูสัตว์ประหลาดตัวเทอะทะในน้ำ เหมือนกับกระดาษหนังที่ถูกลมพัดลงมาจากภูเขาโอลิมปัสอย่างไรอย่างนั้น สายฟ้าแลบลงมาจนพวกกบพากันหนีไปหลบในต้นกก\n\n* * *\n\n**ฉากที่ 6: การดูออก**\nพวกกบก็ดูออกว่ามันคือนกที่สง่างามแบบที่ไม่เห็นมาก่อน ตัวอื่นๆร้องด้วยความกลัวและกระโจนหาที่กำบังท่ามกลางต้นกก และส่ายจะงอยปากขาวๆสีเหลืองที่มีปลายแหลมคมไปมา\n\n\n* * *\n\nคติสอนใจ: **จงใช้สติและความพอดีในการตัดสินใจ**)"
  }
]